<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #E6F2FF;
}
.Estilo2 {
	font-family: LillyBelle;
	font-size: 60px;
}
.Estilo3 {font-family: "Sunday Best"}
.Estilo4 {
	font-size: 16px;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo5 {font-family: "Sunday Best"; font-size: 25px; }
-->
</style>
</head>

<body>
<div align="center">
  <p><img src="../IMAGENES/Captura de pantalla 2023-08-28 074144.png" alt="3" width="1047" height="753" /></p>
  <p class="Estilo2">&quot;el ambito escolar un buen lugar para progresar&quot; </p>
</div>
<div onclick="desplegable_tab(document.getElementById('desarrolla-tus-conocimientos-sobre-queacute-es-el-aacutembito-educativo'));">
  <h2 class="Estilo3">&nbsp;</h2>
  <h2 align="center" class="Estilo5">Desarrolla tus conocimientos sobre qu&eacute; es el &aacute;mbito educativo</h2>
</div>
<div id="desarrolla-tus-conocimientos-sobre-queacute-es-el-aacutembito-educativo">
  <p align="justify" class="Estilo4">Cuando se habla de este t&eacute;rmino se hace referencia al contexto en&nbsp; el cual se desarrolla lo que es el proceso educativo y tiene como finalidad facilitar lo que es el intercambio de informaci&oacute;n en diferentes &aacute;reas y cubrir las&nbsp;necesidades&nbsp;que se presentan en estas. En lo que respecta a lo&nbsp;qu&eacute; es el &aacute;mbito educativo<strong>&nbsp;</strong>existen diferentes formas de ponerse en marcha para desarrollar las actividades de acuerdo al &aacute;rea de aprendizaje, tanto los docentes como los padres deben involucrarse de forma activa para garantizar el desarrollo &oacute;ptimo. Gracias a los cambios y&nbsp;avances&nbsp;que se han sufrido con el paso del tiempo, la implementaci&oacute;n de&nbsp;nuevas tecnolog&iacute;as&nbsp;en esta &aacute;rea hace posible que se&nbsp;ampl&iacute;e la educaci&oacute;n m&aacute;s all&aacute; del aula de clases. Contin&uacute;a leyendo hasta el final y aprende m&aacute;s al respecto.</p>
  <h3 align="center" class="Estilo5"><span id="conceptos-que-se-deben-tener-en-cuenta-en-el-aacutembito-educativo"><strong>Conceptos que se deben tener en cuenta en el &aacute;mbito educativo</strong></span></h3>
  <p class="Estilo4">A la hora de abordar cualquier disciplina existen conceptos que son claves para desarrollar de manera efectiva el aprendizaje, por ello para comprender mejor lo&nbsp;<strong>que es el &aacute;mbito educativo&nbsp;</strong>resulta necesario esclarecer algunos t&eacute;rminos correspondientes a &eacute;l y que aplican los docentes y los alumnos en d&iacute;a a d&iacute;a tales como:</p>
  <h4 class="Estilo3"><span id="competencias"><strong>Competencias</strong></span></h4>
  <p align="justify" class="Estilo4">Este concepto ata&ntilde;e tanto al docente como al alumno. El&nbsp;sistema educativo se rige por una serie de competencias que deben cumplir los docentes para garantizar que todos los alumnos adquieran los mismos conocimientos. Adem&aacute;s&nbsp;la educaci&oacute;n se orienta&nbsp;a que el alumno&nbsp;sortee una serie de obst&aacute;culos&nbsp;y demostrar que tiene los conocimientos requeridos&nbsp;y as&iacute; avanzar de nivel, para ello la&nbsp;comunicaci&oacute;n&nbsp;con el docente es vital, pues as&iacute; este conoce las dudas que se tienen.</p>
  <p align="justify" class="Estilo4">Dentro de las competencias que deben sortear los alumnos podemos encontrar est&aacute;n:</p>
  <div align="justify">
    <ul>
      <li class="Estilo4">Comprender los principios generales del &aacute;rea que se est&aacute; desarrollando, como por ejemplo puede generarse en lo que son las&nbsp;ciencias sociales.</li>
      <li class="Estilo4">Entender la relaci&oacute;n que existe entre diferentes disciplinas que pueden estar cursando.</li>
      <li class="Estilo4">Aprender conceptos claves sobre las &aacute;reas que se est&aacute;n desarrollando.</li>
      <li class="Estilo4">Demostrar mediante diferentes m&eacute;todos de evaluaci&oacute;n (interrogatorios o ex&aacute;menes) los conocimientos que se tienen.</li>
    </ul>
  </div>
  <p align="justify" class="Estilo4">Mientras que competencias con las que debe contar el docente son:</p>
  <div align="justify">
    <ul>
      <li class="Estilo4">Fomentar estrategias de inclusi&oacute;n para que todos los alumnos se sientan parte de las actividades.</li>
      <li class="Estilo4">Trabajar en equipo.</li>
      <li class="Estilo4">Organizar y llevar a la pr&aacute;ctica situaciones de las que se puedan aprender. </li>
    </ul>
  </div>
  <h4 align="justify" class="Estilo3"><strong>Estrategias</strong></h4>
  <p align="justify" class="Estilo4">Este concepto compete al docente. Cuando se habla de lo&nbsp;que es el &aacute;mbito educativo, este se encuentra conformado por una serie de estrategias de&nbsp;ense&ntilde;anza&nbsp;que permiten desarrollar el m&aacute;ximo potencial de los estudiantes dentro y fuera de las&nbsp;escuelas, las estrategias consisten en&nbsp;diversas&nbsp;de acciones y m&eacute;todos educativos por parte del docente, que contribuyen al procesamiento de la informaci&oacute;n en los alumnos.</p>
  <p align="justify" class="Estilo4">Dentro de las estrategias de ense&ntilde;anza podemos encontrar:</p>
  <div align="justify">
    <ul>
      <li class="Estilo4"><strong>Discusi&oacute;n guiada</strong>: consiste en seleccionar un tema y hacer que todos los alumnos participen en &eacute;l, contando con informaci&oacute;n previa bien sea investigada por ellos o suministrada por el docente.</li>
      <li class="Estilo4"><strong>Analog&iacute;as:</strong> se suelen usar situaciones similares, aunque no iguales, para poder explicar un tema en concreto.</li>
      <li class="Estilo4"><strong>Res&uacute;menes: </strong>consiste en realizar la s&iacute;ntesis de diferentes tipos de informaci&oacute;n, de manera que pueda ser adquirida con mayor rapidez.</li>
      <li class="Estilo4"><strong>Aula invertida</strong>: el contenido se aprende en casa y en el aula se aplican los conocimientos adquiridos en diferentes situaciones que establece el docente.</li>
    </ul>
  </div>
  <ul>
  </ul>
  <h4 class="Estilo3"><span id="diversidad"><strong>Diversidad</strong></span></h4>
  <p align="justify" class="Estilo4">Este concepto compete tanto al docente como al alumno. Al abordar este punto en la educaci&oacute;n es necesario destacar que contar con una variedad de pensamientos hace posible que se d&eacute; el intercambio de informaci&oacute;n y cada uno comprenda el punto de vista del otro. De acuerdo a la&nbsp;investigaci&oacute;n&nbsp;en el &aacute;rea&nbsp;de la<strong>&nbsp;</strong>neuropsicolog&iacute;a<strong>&nbsp;</strong>exponer a los ni&ntilde;os a este tipo de intercambios contribuye con el proceso de aprendizaje.</p>
  <h4 class="Estilo3"><span id="observacioacutennbsp"><strong>Observaci&oacute;n&nbsp;</strong></span></h4>
  <p align="justify" class="Estilo4">La observaci&oacute;n le permite al docente identificar en qu&eacute; puntos los alumnos presentan mayor dificultad, bien sea porque tardan m&aacute;s llevando a cabo una actividad o simplemente porque no la culminan en el aula, cuando se emplean las&nbsp;nuevas tecnolog&iacute;as&nbsp;TICs&nbsp;(Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n)&nbsp;el proceso se vuelve un poco m&aacute;s complejo por ello se recomienda que se empleen videollamadas durante las tareas, para observar el desenvolvimiento de los peque&ntilde;os y ajustarse mejor a sus&nbsp;necesidades&nbsp;educativas.</p>
  <p align="justify" class="Estilo4">Estos conceptos aplicados al &aacute;mbito educativo permiten que los docentes y los estudiantes puedan establecer una relaci&oacute;n donde el aprendizaje pueda fluir de forma &oacute;ptima, pero debe existir inter&eacute;s de ambas partes, para aquellos que quieran mejorar sus conocimientos sobre el &aacute;rea de la docencia es de suma&nbsp;importancia<strong>&nbsp;</strong>realizar algunos cursos de formaci&oacute;n.</p>
  <p align="justify" class="Estilo4">&nbsp;</p>
</div>
<p>&nbsp;</p>
<p align="center"><img src="../IMAGENES/Diseno-sin-titulo-7-850x560.jpg" width="850" height="560" /></p>
<p align="right" class="Estilo4">fuente: <a href="https://www.euroinnova.edu.es/blog/que-es-el-ambito-educativo">https://www.euroinnova.edu.es/blog/que-es-el-ambito-educativo</a></p>
<p align="right">&nbsp;</p>
<p>&nbsp;</p>
<p><a href="inicio.html"><img src="../botones/inicio.png" width="280" height="80" border="0" /></a></p>
<p>&nbsp;</p>
</body>
</html>
