<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #EEEEEE;
}
.Estilo1 {
	font-family: LillyBelle;
	font-size: 55px;
}
.Estilo2 {
	font-family: "Sunday Best";
	font-size: 36px;
}
.Estilo3 {font-family: Arial, Helvetica, sans-serif}
.Estilo4 {
	font-family: "Sunday Best";
	font-weight: bold;
	font-size: 18px;
}
-->
</style></head>

<body>
<div align="center">
  <p><img src="../IMAGENES/Captura de pantalla 2023-08-28 075510.png" alt="4" width="1121" height="412" /></p>
  <p class="Estilo1">&quot;Todo buen artista pinta lo&nbsp;que&nbsp;&eacute;l o ella es.&rdquo;&nbsp;</p>
</div>
<p>&nbsp;</p>
<p align="center" class="Estilo2">art&iacute;stica</p>
<p align="justify" class="Estilo3">La&nbsp;educaci&oacute;n art&iacute;stica&nbsp;es un m&eacute;todo de ense&ntilde;anza que desarrolla capacidades, actitudes, h&aacute;bitos y comportamientos, potencia habilidades y destrezas, y, adem&aacute;s, es un medio de interacci&oacute;n, comunicaci&oacute;n y expresi&oacute;n de sentimientos y emociones que permite una formaci&oacute;n integral para todos los individuos.</p>
<p align="justify" class="Estilo3">Para el&nbsp;futuro de la educaci&oacute;n, el aprendizaje art&iacute;stico ofrece los elementos necesarios para que cualquier persona pueda actuar con ellos y explorar su potencial. En primer lugar, el alumno se habit&uacute;a a su lenguaje, sensibiliz&aacute;ndose para descubrir los diferentes &aacute;mbitos que la conforman. En segundo lugar, se trabaja para que pueda descubrir sus habilidades y profundizar en c&oacute;mo y de qu&eacute; forma el arte est&aacute; presente en muchos aspectos de nuestras vidas.</p>
<h2 align="justify" class="Estilo4">La Semana de la Educaci&oacute;n Art&iacute;stica (SEA)</h2>
<p align="justify" class="Estilo3">La Semana de la Educaci&oacute;n Art&iacute;stica (SEA) es una celebraci&oacute;n internacional impulsada por UNESCO desde 2012 y que se desarrolla en mayo.</p>
<p align="justify" class="Estilo3">Durante siete d&iacute;as, se llevan a cabo todo tipo de actividades, tanto dentro como fuera de las aulas, para &ldquo;<em>sensibilizar a la comunidad internacional sobre la importancia de la educaci&oacute;n art&iacute;stica; y promover la diversidad cultural, el di&aacute;logo intercultural y la cohesi&oacute;n social</em>&rdquo;. Si bien este a&ntilde;o, por la pandemia del coronavirus, se ha postergado a noviembre, se trata de una oportunidad para recordar la importancia de las artes en la reflexi&oacute;n y la educaci&oacute;n, m&aacute;s a&uacute;n en tiempos de confinamiento.</p>
<p align="justify" class="Estilo3">Con el paso de los a&ntilde;os, esta iniciativa se ha convertido en algo m&aacute;s que un hito aislado para crear una plataforma permanente para difundir experiencias alrededor de la educaci&oacute;n art&iacute;stica y favorecer redes de colaboraci&oacute;n entre escuelas, espacios culturales, jardines infantiles, universidades, artistas y gestores culturales de todos los &aacute;mbitos.</p>
<h2 align="justify" class="Estilo4"><strong>Los 4 objetivos de la educaci&oacute;n art&iacute;stica</strong></h2>
<p align="justify" class="Estilo3">La UNESCO establece una serie de objetivos b&aacute;sicos para la educaci&oacute;n art&iacute;stica que ponen de relieve su importancia:</p>
<div align="justify">
  <ol class="Estilo3">
    <li><strong>Defender el derecho humano a la educaci&oacute;n y la participaci&oacute;n cultural</strong>: La cultura y las artes son componentes esenciales de una&nbsp;<strong>educaci&oacute;n&nbsp;</strong>integral que conduce al pleno desarrollo del individuo. Por lo tanto, es un derecho humano universal para todos, incluidos aquellos que a veces est&aacute;n excluidos.</li>
    <li><strong>Desarrollar las capacidades individuales:</strong>&nbsp;Las artes proporcionan unas pr&aacute;cticas con las que los alumnos y alumnas participan activamente en experiencias, procesos y desarrollos art&iacute;sticos. Con ello desarrollan una imaginaci&oacute;n f&eacute;rtil, una inteligencia emocional y una &laquo;br&uacute;jula&raquo; moral que aporta capacidad de reflexi&oacute;n, sentido de autonom&iacute;a y libertad de pensamiento.</li>
    <li><strong>Mejorar la calidad de la educaci&oacute;n:</strong>&nbsp;Ayuda a potenciar los tres principios b&aacute;sicos para alcanzar esa eficacia: una educaci&oacute;n de calidad, adem&aacute;s de ser relevante para el alumno a nivel individual, debe promover valores universales; tiene que ser equitativa en t&eacute;rminos de acceso y garantizar la&nbsp;<strong>inclusi&oacute;n social</strong>; y ayudar a cumplir los derechos individuales.</li>
    <li><strong>Promover la expresi&oacute;n de la diversidad cultural:</strong>&nbsp;Las artes son tanto manifestaci&oacute;n de la cultura como un medio de comunicaci&oacute;n de conocimiento que pone en valor que cada sociedad tiene expresiones art&iacute;sticas y pr&aacute;cticas culturales &uacute;nicas.</li>
  </ol>
</div>
<h2 align="justify" class="Estilo4"><strong>&iquest;Cu&aacute;les son sus beneficios?</strong></h2>
<p align="justify" class="Estilo3">La importancia de la educaci&oacute;n en las artes reside en la formaci&oacute;n de seres humanos m&aacute;s sensibles, emp&aacute;ticos y creativos que desarrollan una mayor interacci&oacute;n social. Algunos de sus beneficios:</p>
<div align="justify">
  <ul class="Estilo3">
    <li>Refuerza la calidad en el aprendizaje.</li>
    <li>Aumenta el entusiasmo y el inter&eacute;s de los alumnos.</li>
    <li>Las actividades art&iacute;sticas incrementan la percepci&oacute;n del entorno y una flexibilidad de pensamiento.</li>
    <li>Genera en el alumno seguridad y autonom&iacute;a.</li>
    <li>Estimula las habilidades cognitivas y permiten al individuo comunicarse.</li>
    <li>Ofrece la oportunidad de explorar la imaginaci&oacute;n y la capacidad de desenvolverse mejor en &aacute;mbitos sociales.</li>
    <li>Promueve el trabajo en equipo y crea un mejor ambiente escolar entre los alumnos y con los docentes.</li>
    <li>La educaci&oacute;n art&iacute;stica activa muchas partes del cerebro.</li>
  </ul>
</div>
<h3 align="justify" class="Estilo4"><strong>&iquest;C&oacute;mo se divide la educaci&oacute;n en las artes?</strong></h3>
<p align="justify" class="Estilo3">La educaci&oacute;n art&iacute;stica se divide en 14 &aacute;reas de conocimiento y aprendizaje:</p>
<div align="justify">
  <ol class="Estilo3">
    <li>Las artes visuales</li>
    <li>El dibujo</li>
    <li>La pintura</li>
    <li>La escultura</li>
    <li>El grabado</li>
    <li>La cer&aacute;mica</li>
    <li>Arquitectura</li>
    <li>El dise&ntilde;o</li>
    <li>Publicidad</li>
    <li>Fotograf&iacute;a</li>
    <li>Infograf&iacute;a</li>
    <li>Cine</li>
    <li>Educaci&oacute;n est&eacute;tica (danza, teatro, m&uacute;sica, y poes&iacute;a)</li>
    <li>Autoexpresi&oacute;n</li>
  </ol>
</div>
<h2 align="justify" class="Estilo4"><strong>Claves para una mejor ense&ntilde;anza de la educaci&oacute;n art&iacute;stica</strong></h2>
<div align="justify">
  <ul class="Estilo3">
    <li>La educaci&oacute;n art&iacute;stica debe usarse para que los alumnos y alumnas canalicen sus emociones a trav&eacute;s de la expresi&oacute;n art&iacute;stica.</li>
    <li>Debe desarrollar la individualidad de cada estudiante.</li>
    <li>La educaci&oacute;n art&iacute;stica tiene que proporcionar las herramientas necesarias y la manera de usarlas para que el estudiante act&uacute;e con ellas y explote su potencial.</li>
    <li>Debe utilizarse para estimular habilidades creativas que los ni&ntilde;os y ni&ntilde;as necesitan.</li>
    <li>A trav&eacute;s de esta educaci&oacute;n es posible promover el auto aprendizaje, mejorar la asistencia a la escuela y agudizar las aptitudes creativas.</li>
    <li>No se debe coartar ninguna forma de creatividad.</li>
    <li>Como con el resto de las asignaturas, es importante que los alumnos se diviertan con su aprendizaje.</li>
  </ul>
</div>
<p align="center"><img src="../IMAGENES/ni&ntilde;os-pintando.jpg" width="830" height="622" /></p>
<p align="right" class="Estilo3">fuente: <a href="https://www.fundacionaquae.org/wiki/educacion-artistica/">https://www.fundacionaquae.org/wiki/educacion-artistica/</a></p>
<p align="left" class="Estilo3"><a href="inicio.html"><img src="../botones/inicio.png" alt="s" width="280" height="80" border="0" /></a></p>
</body>
</html>
