<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: LillyBelle;
	font-size: 50px;
}
body {
	background-color: #EDFFE1;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo3 {font-family: "Sunday Best"; font-size: 18px; }
.Estilo4 {font-family: "Sunday Best"; font-size: 36px; }
-->
</style>
</head>

<body>
<div align="center">
  <p><img src="../IMAGENES/Captura de pantalla 2023-08-28 080710.png" alt="5" width="1116" height="607" /></p>
  <p class="Estilo1">&rdquo;La&nbsp;<strong>ciencia</strong>&nbsp;se compone de errores, que a su vez, son los pasos hacia la verdad&rdquo;</p>
</div>
<p align="justify" class="Estilo2">Las ciencias naturales son las ciencias que comprenden todas las disciplinas cient&iacute;ficas dedicadas al estudio de la naturaleza, centr&aacute;ndose principalmente en aspectos f&iacute;sicos y excluyendo aquellos relacionados con el ser humano. Para su desarrollo, aplicaci&oacute;n y la realizaci&oacute;n de estudios, las ciencias naturales se apoyan en la l&oacute;gica, el razonamiento y las metodolog&iacute;as existentes propias del m&eacute;todo cient&iacute;fico, incluyendo, cuando es necesario desarrollos pr&aacute;cticos.</p>
<p align="justify" class="Estilo2">Son tan amplios los aspectos que engloban las ciencias naturales que se pueden dividir en varias categor&iacute;as en funci&oacute;n de su &aacute;mbito de aplicaci&oacute;n y estudio pudiendo distinguir diversas ramas principales que, a su vez, se dividen en otras subcategor&iacute;as a fin de garantizar la comprensi&oacute;n de la naturaleza en todos sus &aacute;mbitos. &iquest;Quieres saber cu&aacute;les son? :</p>
<h2 align="justify" class="Estilo3" id="anchor_0">Ciencias de los seres vivos</h2>
<div>
  <p align="justify" class="Estilo2">La rama principal dedicada al estudio del origen, evoluci&oacute;n, caracter&iacute;sticas y propiedades (nutrici&oacute;n, morfolog&iacute;a, reproducci&oacute;n, etc&eacute;tera.) de los seres vivos es la&nbsp;<strong>biolog&iacute;a.</strong>&nbsp;As&iacute; pues, esta ciencia se encarga de describir las&nbsp;<strong>caracter&iacute;sticas y comportamientos de los organismos</strong>&nbsp;de un modo individual, como especie, y en su conjunto, en relaci&oacute;n con otras especies o seres vivos, a fin de establecer las leyes generales que definen los principios de la vida org&aacute;nica.</p>
  <p align="justify" class="Estilo2">Algunas de las s<strong>ubcategor&iacute;as en las que se divide la biolog&iacute;a</strong>&nbsp;son:</p>
  <div align="justify">
    <ul>
      <li class="Estilo2"><strong>Biolog&iacute;a celular</strong>: se centra en el estudio de las c&eacute;lulas, su estructura y funciones, ya que son las unidades b&aacute;sicas y primordiales que forman a los seres vivos.</li>
      <li class="Estilo2"><strong>Biolog&iacute;a molecular</strong>: se centra en los m&eacute;todos y herramientas que emplean las c&eacute;lulas para llevar a cabo sus funciones, como por ejemplo la s&iacute;ntesis de componentes o procesos metab&oacute;licos.</li>
      <li class="Estilo2"><strong>Biolog&iacute;a marina</strong>: se dedica al estudio de la vida en los ecosistemas marinos, flora, fauna, conservaci&oacute;n, y otros elementos biol&oacute;gicos.</li>
      <li class="Estilo2"><strong>Microbiolog&iacute;a</strong>: se especializa en el estudio de los microorganismos, que son seres vivos unicelulares (formados por una &uacute;nica c&eacute;lula) y de un tama&ntilde;o muy reducido por lo que no son apreciables al ojo humano y &uacute;nicamente se pueden observar a trav&eacute;s de un microscopio. Ejemplos de estos microorganismos son las bacterias y los virus.</li>
      <li class="Estilo2"><strong>Gen&eacute;tica</strong>: se dedica al estudio del genoma, la informaci&oacute;n que contiene y como se transmite de generaci&oacute;n en generaci&oacute;n.</li>
      <li class="Estilo2"><strong>Bot&aacute;nica</strong>: se dedica al estudio de los vegetales y de aquellos que aunque no son vegetales, comparten caracter&iacute;sticas con ellos como algas, hongos y cianobacterias.</li>
      <li class="Estilo2"><strong>Zoolog&iacute;a</strong>: se especializa en el estudio de los animales, comprendiendo un amplio rango de especies, desde aquellas de aspecto m&aacute;s simple como pueden ser las esponjas marinas hasta aquellos organismos m&aacute;s complejo como por ejemplo los mam&iacute;feros.</li>
      <li class="Estilo2"><strong>Ecolog&iacute;a</strong>: es la rama de la biolog&iacute;a dedicada al estudio de los ecosistemas, la interacci&oacute;n de los seres vivos entre s&iacute; y con su entorno. </li>
    </ul>
    <h2 class="Estilo3" id="anchor_1">Ciencias de la tierra y el espacio</h2>
    <div>
      <p class="Estilo2">Dentro de este campo encontramos dos de las ramas principales en las que se dividen las ciencias de la naturaleza, las cuales son la&nbsp;<strong>geolog&iacute;a y la astronom&iacute;a</strong>.</p>
      <p class="Estilo2">La&nbsp;<strong>geolog&iacute;a</strong>&nbsp;es la ciencia que se estudia la&nbsp;<strong>composici&oacute;n, estructura interno y superficial del globo terrestre</strong>&nbsp;as&iacute; como su din&aacute;mica y evoluci&oacute;n a lo largo del tiempo geol&oacute;gico. Actualmente se aplica principalmente para el estudio de los yacimientos de minerales e hidrocarburos, aunque tambi&eacute;n cobra importancia a la hora de determinar posibles desastres naturales.</p>
      <p class="Estilo2">Al igual que el resto de las ciencias<strong>&nbsp;se divide en importantes subcategor&iacute;as</strong>&nbsp;de investigaci&oacute;n entre las que destacaremos:</p>
      <ul>
        <li class="Estilo2"><strong>Geolog&iacute;a hist&oacute;rica</strong>: estudia los cambios y transformaciones que se han producido en el planeta desde sus or&iacute;genes hasta la actualidad.</li>
        <li class="Estilo2"><strong>Paleontolog&iacute;a</strong>: estudia la biolog&iacute;a de &eacute;pocas pasadas a trav&eacute;s de los f&oacute;siles.</li>
        <li class="Estilo2"><strong>Mineralog&iacute;a</strong>: se encarga del estudio de la composici&oacute;n y categorizaci&oacute;n de los minerales.</li>
      </ul>
      <p class="Estilo2">La&nbsp;<strong>astronom&iacute;a</strong>, sin embargo, se ocupa del estudio del universo, planetas, sat&eacute;lites, estrellas, cometas, materia oscura y todos los cuerpos celestes y fen&oacute;menos que tienen lugar en el exterior de la frontera terrestre. Algunas de las ramas en las que se divide esta ciencia:</p>
      <ul>
        <li class="Estilo2"><strong>Astron&aacute;utica</strong>: estudia la navegaci&oacute;n y trayectoria de objetos artificiales enviados al espacio exterior.</li>
        <li class="Estilo2"><strong>Astronom&iacute;a planetaria, solar y estelar</strong>: se dedica al estudio del nacimiento, crecimiento y evoluci&oacute;n y fin de los cuerpos celestes.</li>
        <li class="Estilo2"><strong>Cosmolog&iacute;a</strong>: esta ciencia estudia el universo como un todo analizando sus propiedades a gran escala y en la mayor&iacute;a de los casos de un modo te&oacute;rico</li>
      </ul>
      <h2 class="Estilo3" id="anchor_2">Ciencias de la materia y la energ&iacute;a</h2>
      <div>
        <p class="Estilo2">En esta categor&iacute;a se encuentran la&nbsp;<strong>f&iacute;sica y qu&iacute;mica.</strong></p>
        <p class="Estilo2">La<strong>&nbsp;f&iacute;sica</strong>&nbsp;comprende el&nbsp;<strong>estudio de la materia y su movimient</strong>o de modo te&oacute;rico y experimental en el espacio y tiempo. Generalmente se encuentra relacionada con otras ciencias, dependiendo de la naturaleza de los elementos como ocurre en el caso de la astrof&iacute;sica, geof&iacute;sica o biof&iacute;sica.</p>
        <p class="Estilo2">La&nbsp;<strong>qu&iacute;mica</strong>, sin embargo,&nbsp;<strong>estudia los &aacute;tomos, compuestos y su transformaci&oacute;n</strong>, as&iacute; como las reacciones que se pueden producir entre estos. La qu&iacute;mica es muy amplia por lo que tambi&eacute;n se encuentra dividida en otras ramas como por ejemplo:</p>
        <ul>
          <li class="Estilo2"><strong>Qu&iacute;mica anal&iacute;tica</strong>: identifica y analiza las propiedades de los sistemas qu&iacute;micos.</li>
          <li class="Estilo2"><strong>Qu&iacute;mica industrial</strong>: debe su nombre a que se aplica principalmente en la industria, estudiando aquellos procesos que puedan dar lugar a producciones a gran escala, su rentabilidad e impacto ambiental.</li>
          <li class="Estilo2"><strong>Bioqu&iacute;mica</strong>: se enlaza con la biolog&iacute;a para el estudio de las reacciones qu&iacute;micas que afectan a los seres vivos. Tiene una gran importancia en el mundo agr&iacute;cola y ambiental.</li>
        </ul>
        <div align="right" class="Estilo2">fuente: <a href="https://www.ecologiaverde.com/que-son-las-ciencias-naturales-y-sus-ramas-1769.html">https://www.ecologiaverde.com/que-son-las-ciencias-naturales-y-sus-ramas-1769.html</a></div>
      </div>
      <div>
        <p>.<span class="Estilo2">Las ciencias naturales buscan entender el funcionamiento del universo y el mundo que nos rodea. Se pueden distinguir cinco ramas principales:&nbsp;<strong>F&iacute;sica, Qu&iacute;mica, Astronom&iacute;a, Geolog&iacute;a y Biolog&iacute;a</strong>.</span></p>
      </div>
    </div>
    <p>&nbsp;</p>
  </div>
  <div align="center">
    <p><img src="../IMAGENES/Mapa-conceptual-de-las-Ciencias-Naturales-2.png" width="1000" height="958" /></p>
    <p class="Estilo2">imagen sacada de:<a href="https://www.google.com/url?sa=i&amp;url=https%3A%2F%2Fmapasconceptuales.xyz%2Fmapas-conceptuales-ciencias-naturales%2F&amp;psig=AOvVaw06bxKBLz2NDECK465YsOXS&amp;ust=1694121480650000&amp;source=images&amp;cd=vfe&amp;opi=89978449&amp;ved=0CBAQjRxqFwoTCLiBxd70loEDFQAAAAAdAAAAABAJ"> https://www.google.com/url?sa=i&amp;url=https%3A%2F%2Fmapasconceptuales.xyz%2Fmapas-conceptuales-ciencias-naturales%2F&amp;psig=AOvVaw06bxKBLz2NDECK465YsOXS&amp;ust=1694121480650000&amp;source=images&amp;cd=vfe&amp;opi=89978449&amp;ved=0CBAQjRxqFwoTCLiBxd70loEDFQAA</a><a href="https://www.google.com/url?sa=i&amp;url=https%3A%2F%2Fmapasconceptuales.xyz%2Fmapas-conceptuales-ciencias-naturales%2F&amp;psig=AOvVaw06bxKBLz2NDECK465YsOXS&amp;ust=1694121480650000&amp;source=images&amp;cd=vfe&amp;opi=89978449&amp;ved=0CBAQjRxqFwoTCLiBxd70loEDFQAAAAAdAAAAABAJ">AAAdA</a><a href="https://www.google.com/url?sa=i&amp;url=https%3A%2F%2Fmapasconceptuales.xyz%2Fmapas-conceptuales-ciencias-naturales%2F&amp;psig=AOvVaw06bxKBLz2NDECK465YsOXS&amp;ust=1694121480650000&amp;source=images&amp;cd=vfe&amp;opi=89978449&amp;ved=0CBAQjRxqFwoTCLiBxd70loEDFQAAAAAdAAAAABAJ">AAAABAJ</a></p>
  </div>
</div>
<p align="center" class="Estilo4">la fisica</p>
<h1 class="Estilo3">&iquest;Qu&eacute; es la F&iacute;sica?</h1>
<p align="justify" class="Estilo2">La F&iacute;sica es la ciencia que estudia las interacciones fundamentales en la naturaleza, desde lo microsc&oacute;pico a lo macrosc&oacute;pico, las estructuras y cambios que generan. La f&iacute;sica encuentra, a trav&eacute;s de la observaci&oacute;n sistem&aacute;tica y de la experimentaci&oacute;n, elementos comunes a fen&oacute;menos diversos, abstrae e identifica los componentes esenciales a estos fen&oacute;menos y los integra para enunciar principios, construir modelos y formular teor&iacute;as que permitan predecirlos y explicarlos. Al utilizar las matem&aacute;ticas para elaborar sus modelos y teor&iacute;as, el f&iacute;sico dota a la ciencia de un poder predictivo extraordinario que le permite tomar control de los fen&oacute;menos que estudia y propicia el desarrollo tecnol&oacute;gico.</p>
<h1 align="justify" class="Estilo3">&iquest;Para qu&eacute; sirve la F&iacute;sica?</h1>
<p align="justify" class="Estilo2">La carrera de F&iacute;sica prepara esencialmente para resolver problemas cient&iacute;ficos, identificando lo relevante de lo secundario para la construcci&oacute;n de modelos que describan un fen&oacute;meno y permitan predecir su comportamiento. Se diferencia de otras carreras que sirven para prop&oacute;sitos similares en que la F&iacute;sica apunta a la identificaci&oacute;n y aplicaci&oacute;n de los principios fundamentales de la naturaleza.</p>
<p align="justify" class="Estilo2">La soluci&oacute;n a problemas como los que aborda la F&iacute;sica permite transformar el mundo en que vivimos, mediante la creaci&oacute;n de soluciones innovadoras a los retos que enfrentamos.&nbsp; En algunos casos, la soluci&oacute;n simplemente ayuda a entender mejor la naturaleza.</p>
<p align="justify" class="Estilo2">El f&iacute;sico propone soluciones que tienen trascendencia social, que permiten fortalecer las dem&aacute;s ciencias b&aacute;sicas y que normalmente derivan en aplicaciones tecnol&oacute;gicas.&nbsp; Estos resultados son fundamentales para el desarrollo de nuestro pa&iacute;s.&nbsp; El conocimiento acumulado por la F&iacute;sica se irradia naturalmente a la sociedad y permite desde la formaci&oacute;n de profesionales en muy diversas disciplinas hasta la apropiaci&oacute;n social de la ciencia y la tecnolog&iacute;a.</p>
<p align="justify" class="Estilo2">La f&iacute;sica como la conocemos hoy se describe mediante cuatro marcos te&oacute;ricos que dependen del tama&ntilde;o de la materia en estudio y de la velocidad de su movimiento. Estos son:</p>
<div align="justify">
  <ul>
    <li class="Estilo2"><strong>Mec&aacute;nica cl&aacute;sica.</strong>&nbsp;Se ocupa de los movimientos perceptibles en cuerpos macrosc&oacute;picos, cuyas velocidades son muy peque&ntilde;as en comparaci&oacute;n con la&nbsp;velocidad de la luz.</li>
    <li class="Estilo2"><strong>Mec&aacute;nica relativista.</strong>&nbsp;Sustentada en los desarrollos te&oacute;ricos de Albert Einstein durante el siglo XX, se asemeja a la cl&aacute;sica en su car&aacute;cter determinista. Sin embargo, la mec&aacute;nica relativista describe fen&oacute;menos que se encuentran dentro del marco de la teor&iacute;a de la relatividad especial, que describe el comportamiento de los cuerpos que se mueven a velocidades cercanas a la de la&nbsp;luz; y de la Teor&iacute;a general de la relatividad, que es una formulaci&oacute;n te&oacute;rica para el campo gravitatorio (gravedad).</li>
    <li class="Estilo2"><strong>Mec&aacute;nica cu&aacute;ntica.</strong>&nbsp;Estudia sistemas de muy peque&ntilde;a escala, como los&nbsp;&aacute;tomos&nbsp;y las part&iacute;culas elementales. Describe sus interacciones mediante las tres&nbsp;fuerzas&nbsp;que imperan a estas escalas: la fuerza fuerte, d&eacute;bil y electromagn&eacute;tica.</li>
    <li class="Estilo2"><strong>Teor&iacute;a cu&aacute;ntica de campos.</strong>&nbsp;Es un formalismo matem&aacute;tico para describir la&nbsp;mec&aacute;nica cu&aacute;ntica&nbsp;tratando a las part&iacute;culas como campos. Resulta muy &uacute;til, por ejemplo, a la hora de estudiar el campo electromagn&eacute;tico. En la mec&aacute;nica cu&aacute;ntica, se se describe al campo electromagn&eacute;tico como un conjunto de&nbsp;part&iacute;culas&nbsp;elementales llamadas fotones. La teor&iacute;a cu&aacute;ntica de campos, por otra parte, lo trata como un sistema de campos continuos.</li>
  </ul>
</div>
<p align="justify" class="Estilo2">La f&iacute;sica se ocupa de las leyes fundamentales del&nbsp;universo, es decir, de entender y describir la mec&aacute;nica con que el universo opera. Estas leyes se describen mediante cuatro interacciones fundamentales:</p>
<div align="justify">
  <ul>
    <li class="Estilo2"><strong>Gravedad.</strong>&nbsp;La fuerza de atracci&oacute;n existente entre dos o m&aacute;s cuerpos masivos (que tienen masa). Cuanto m&aacute;s masivos son los cuerpos, m&aacute;s intensa es la fuerza y m&aacute;s alcance tiene su efecto.</li>
    <li class="Estilo2"><strong>Electromagnetismo.</strong>&nbsp;La fuerza de atracci&oacute;n o repulsi&oacute;n que se manifiesta entre part&iacute;culas cargadas el&eacute;ctricamente.</li>
    <li class="Estilo2"><strong>Fuerzas nucleares d&eacute;biles.</strong>&nbsp;Tambi&eacute;n llamada interacci&oacute;n d&eacute;bil, es una fuerza que existe entre part&iacute;culas fundamentales, es de muy corto alcance y es la responsable de los decaimientos at&oacute;micos y de la radiactividad.</li>
    <li class="Estilo2"><strong>Fuerzas nucleares fuertes.</strong>&nbsp;Es una fuerza de atracci&oacute;n que mantiene unidos a los&nbsp;neutrones&nbsp;y los&nbsp;protones&nbsp;en el n&uacute;cleo del &aacute;tomo, venciendo la repulsi&oacute;n electromagn&eacute;tica entre estos &uacute;ltimos (cargados positivamente).</li>
  </ul>
</div>
<h2 align="justify" class="Estilo3" id="ramas-de-la-fsica">Ramas de la f&iacute;sica</h2>
<div align="justify">
  <ul>
    <li class="Estilo2"><strong>Ac&uacute;stica.</strong>&nbsp;Estudia la naturaleza del&nbsp;sonido: su propagaci&oacute;n, su origen, su altura.</li>
    <li class="Estilo2"><strong>Astrof&iacute;sica.</strong>&nbsp;Estudia los&nbsp;astros&nbsp;(sus propiedades, origen, evoluci&oacute;n) a trav&eacute;s de las leyes de la f&iacute;sica.</li>
    <li class="Estilo2"><strong>Biof&iacute;sica.</strong>&nbsp;Estudia las leyes f&iacute;sicas que rigen los fen&oacute;menos biol&oacute;gicos y los estados f&iacute;sicos de todos los&nbsp;seres vivos.</li>
    <li class="Estilo2"><strong>Electromagnetismo.</strong>&nbsp;Estudia los fen&oacute;menos el&eacute;ctricos y magn&eacute;ticos de la&nbsp;materia&nbsp;y de los campos de&nbsp;energ&iacute;a magn&eacute;tica&nbsp;que existen en el espacio.</li>
    <li class="Estilo2"><strong>F&iacute;sica nuclear.</strong>&nbsp;Estudia el comportamiento y las propiedades de los n&uacute;cleos de los &aacute;tomos.</li>
    <li class="Estilo2"><strong>Mec&aacute;nica de s&oacute;lidos.</strong>&nbsp;Estudia principalmente el movimiento de los cuerpos s&oacute;lidos.</li>
    <li class="Estilo2"><strong>Mec&aacute;nica de fluidos.</strong>&nbsp;Estudia las din&aacute;micas de los fluidos: l&iacute;quidos y gases.</li>
    <li class="Estilo2"><strong>&Oacute;ptica.</strong>&nbsp;Estudia la luz y los fen&oacute;menos asociados a ella: su naturaleza, su propagaci&oacute;n, sus propiedades, etc.</li>
    <li class="Estilo2"><strong>Termodin&aacute;mica.</strong>&nbsp;Estudia el&nbsp;calor&nbsp;y el trabajo que produce.</li>
    <li class="Estilo2"><strong>Cosmolog&iacute;a.</strong>&nbsp;Estudia el origen del universo y las leyes que lo rigen.</li>
    <li class="Estilo2"><strong>Mec&aacute;nica cu&aacute;ntica.</strong>&nbsp;Estudia las part&iacute;culas fundamentales de la materia, es decir, los &aacute;tomos y part&iacute;culas subat&oacute;micas.</li>
  </ul>
</div>
<div align="right" class="Estilo2">
  <div align="right"><br />
    <br />
    Fuente:&nbsp;<a href="https://concepto.de/fisica/#ixzz8CZKmFsCo">https://concepto.de/fisica/#ixzz8CZKmFsCo</a></div>
</div>
<p align="center" class="Estilo4">la qu&iacute;mica </p>
<h1 align="justify" class="Estilo3">&iquest;Qu&eacute; es la qu&iacute;mica?</h1>
<div id="js-article-body">
  <p align="justify" class="Estilo2">La qu&iacute;mica es la ciencia que estudia&nbsp;la composici&oacute;n, las propiedades y los cambios que experimenta la materia. Dicho de otra forma, la qu&iacute;mica es la disciplina que se encarga de analizar y comprender c&oacute;mo estan compuestas las sustancias y c&oacute;mo se transforman. Al igual que otras ciencias, la qu&iacute;mica se basa en el m&eacute;todo cient&iacute;fico para alcanzar su objetivo. La palabra&nbsp;<em>khemeia</em>&nbsp;es el ancestro de la palabra&nbsp;<em>qu&iacute;mica</em>.&nbsp;<em>Khemeia</em>&nbsp;significa 'arte de extraer jugos', y proviene del griego&nbsp;<em>khumos. </em>En &aacute;rabe,&nbsp;<em>khemeia</em>&nbsp;se transform&oacute; en&nbsp;<em>al-khimiya</em>, la cual fue adoptada por los europeos como&nbsp;<em>alquimia.&nbsp;</em>Quienes se dedicaban a la alquimia se llamaron alquimistas. La palabra&nbsp;<em>alquimia</em>&nbsp;se transform&oacute; en&nbsp;<em>qu&iacute;mica</em>.</p>
  <h2 align="justify" class="Estilo3">Qu&eacute; estudia la qu&iacute;mica</h2>
  <p align="justify" class="Estilo2">Cuando el hielo se derrite o un clavo se oxida, hay un cambio en la materia. Cuando le echamos sal a un vaso con agua, tambi&eacute;n hay un cambio en la materia. Materia es todo lo que vemos y todos los cambios en la materia son estudiados por la qu&iacute;mica.</p>
  <p align="justify" class="Estilo2">La qu&iacute;mica busca comprender la estructura de los &aacute;tomos y c&oacute;mo se unen para formar mol&eacute;culas. Tambi&eacute;n c&oacute;mo reaccionan las mol&eacute;culas y la concentraci&oacute;n o la cantidad de mol&eacute;culas en un espacio.</p>
  <p align="justify" class="Estilo2">Si un gas sube o baja depende de sus propiedades qu&iacute;micas. La energ&iacute;a que liberan los compuestos y la velocidad en que reaccionan son problemas de la qu&iacute;mica. Conceptos como pH y acidez, tensi&oacute;n superficial, cat&aacute;lisis, iones, electrolitos y temperatura son el d&iacute;a a d&iacute;a de los qu&iacute;micos.</p>
  <h3 align="justify" class="Estilo3">Ramas de la qu&iacute;mica</h3>
  
  <div align="justify">
      <ul>
        <li class="Estilo2"><strong>Qu&iacute;mica anal&iacute;tica</strong>: se dedica al an&aacute;lisis de las sustancias. Los qu&iacute;micos anal&iacute;ticos trabajan por lo general en producci&oacute;n y control de calidad en las industrias.</li>
        <li class="Estilo2"><strong>Bioqu&iacute;mica</strong>: las reacciones qu&iacute;micas a nivel molecular en los organismos vivos son el objetivo de estudio de la bioqu&iacute;mica.</li>
        <li class="Estilo2"><strong>Qu&iacute;mica inorg&aacute;nica</strong>: se enfoca en el estudio de los compuestos inorg&aacute;nicos, es decir, todos aquellos compuestos donde el carbono no forma parte de su constituci&oacute;n.</li>
        <li class="Estilo2"><strong>Qu&iacute;mica org&aacute;nica</strong>: incluye el estudio del carbono y de todos sus compuestos. Los qu&iacute;micos org&aacute;nicos trabajan en industrias tan diversas como las farmac&eacute;uticas y la industria petrolera.</li>
        <li class="Estilo2"><strong>Fisicoqu&iacute;mica</strong>: aborda las propiedades f&iacute;sicas y el comportamiento de la materia a trav&eacute;s de modelos y teor&iacute;as.      </li>
    </ul>
      <p align="right" class="Estilo2">fuente:<a href="https://www.todamateria.com/que-es-la-quimica/">https://www.todamateria.com/que-es-la-quimica/</a></p>
  </div>
</div>
<p align="center" class="Estilo4">la b&iacute;ologia</p>
<p class="Estilo3">&iquest;qu&eacute; es la b&iacute;ologia? </p>
<div id="si_content">
  <div id="article">
    <p align="justify" class="Estilo2">La biolog&iacute;a es la&nbsp;ciencia que estudia los seres vivos. Esto incluye su origen y evoluci&oacute;n, as&iacute; como las caracter&iacute;sticas de animales, plantas, hongos y microorganismos, sus procesos vitales, su comportamiento y su interacci&oacute;n con el medio ambiente.</p>
    <p align="justify" class="Estilo2">La palabra &quot;biolog&iacute;a&quot; se forma con las ra&iacute;ces griegas &beta;&#8055;&omicron;&sigmaf; (b&iacute;os), que significa &lsquo;vida&rsquo;, y -&lambda;&omicron;&gamma;&#8055;&alpha; (-log&iacute;a), que significa &lsquo;ciencia&rsquo; o &lsquo;estudio&rsquo;.</p>
    <p align="justify" class="Estilo2">La biolog&iacute;a estudia las caracter&iacute;sticas de los seres vivos, como el tama&ntilde;o, la forma, las c&eacute;lulas que lo componen, c&oacute;mo obtienen energ&iacute;a, para qu&eacute; sirven sus estructuras. Tambi&eacute;n estudia los organismos como parte de una comunidad, c&oacute;mo se relacionan con el ambiente que los rodea y c&oacute;mo les afecta.</p>
    <h2 align="justify" class="Estilo3">Importancia de la biolog&iacute;a</h2>
    <p align="justify" class="Estilo2">Uno de los objetivos fundamentales de la biolog&iacute;a es&nbsp;establecer las leyes que rigen la vida de los organismos. Es decir, abarca el estudio del origen de la vida y su evoluci&oacute;n a lo largo de nuestra existencia.</p>
    <p align="justify" class="Estilo2">De all&iacute; que sea necesario la realizaci&oacute;n de investigaciones y estudios sobre los seres vivos de manera constante. Esto nos ha permitido conocer de mejor manera lo complejo que son los microorganismos y el funcionamiento de nuestro cuerpo.</p>
    <p align="justify" class="Estilo2">La investigaci&oacute;n cient&iacute;fica en biolog&iacute;a es crucial para descubrir c&oacute;mo combatir infecciones o prevenir enfermedades. De esta manera, la biolog&iacute;a contribuye a mejorar nuestra calidad de vida, as&iacute; como la de otros animales y las plantas.</p>
    <p align="justify" class="Estilo2">La biolog&iacute;a tambi&eacute;n es una ciencia que aporta gran conocimiento a otras ciencias, como la antropolog&iacute;a y la psicolog&iacute;a.</p>
    <h2 align="justify" class="Estilo3">Ramas de la biolog&iacute;a</h2>
    <p align="justify" class="Estilo2">La biolog&iacute;a es una ciencia vasta. De esta se desprenden m&uacute;ltiples ramas para profundizar en aspectos de los organismos vivos como, por ejemplo:</p>
    <div align="justify">
      <ul>
        <li class="Estilo2"><strong>Anatom&iacute;a:</strong>&nbsp;estudia las estructuras internas y externas de los seres vivos.</li>
        <li class="Estilo2"><strong>Bacteriolog&iacute;a:</strong>&nbsp;estudio de las bacterias.</li>
        <li class="Estilo2"><strong>Bioqu&iacute;mica:</strong>&nbsp;estudio de los procesos qu&iacute;micos dentro de las c&eacute;lulas.</li>
        <li class="Estilo2"><strong>Bot&aacute;nica</strong>: estudia las plantas.</li>
        <li class="Estilo2"><strong>Ecolog&iacute;a:</strong>&nbsp;estudia c&oacute;mo los organismos se relacionan con otros organismos y su medioambiente.</li>
        <li class="Estilo2"><strong>Embriolog&iacute;a:</strong>&nbsp;estudia el desarrollo de los embriones.</li>
        <li class="Estilo2"><strong>Entomolog&iacute;a:</strong>&nbsp;estudio de los insectos.</li>
        <li class="Estilo2"><strong>Etolog&iacute;a:</strong>&nbsp;estudio del comportamiento animal.</li>
        <li class="Estilo2"><strong>Biolog&iacute;a evolutiva:</strong>&nbsp;estudio del cambio que sufren los seres vivos a trav&eacute;s del tiempo.</li>
        <li class="Estilo2"><strong>Filogenia:</strong>&nbsp;estudio de c&oacute;mo evolucionan los seres vivos.</li>
        <li class="Estilo2"><strong>Gen&eacute;tica:</strong>&nbsp;estudio de la transmisi&oacute;n de las caracter&iacute;sticas de progenitores a su descendencia.</li>
        <li class="Estilo2"><strong>Histolog&iacute;a:</strong>&nbsp;estudio de la composici&oacute;n y estructura de los tejidos.</li>
        <li class="Estilo2"><strong>Inmunolog&iacute;a:</strong>&nbsp;estudios de los mecanismos del cuerpo para combatir toxinas, invasores, entre otros.</li>
        <li class="Estilo2"><strong>Micolog&iacute;a:</strong>&nbsp;estudio de los hongos.</li>
        <li class="Estilo2"><strong>Microbiolog&iacute;a:</strong>&nbsp;estudio de los microorganismos.</li>
        <li class="Estilo2"><strong>Paleontolog&iacute;a:</strong>&nbsp;estudio de los organismos que vivieron en la Tierra en el pasado.</li>
        <li class="Estilo2"><strong>Taxonom&iacute;a:</strong>&nbsp;estudio que permite clasificar a los seres vivos.</li>
        <li class="Estilo2"><strong>Virolog&iacute;a:</strong>&nbsp;estudio de los virus.</li>
        <li class="Estilo2"><strong>Zoolog&iacute;a:</strong>&nbsp;estudio de los animales.</li>
      </ul>
    </div>
    <h3 align="justify" class="Estilo3">Biolog&iacute;a molecular</h3>
    <p align="justify" class="Estilo2">Como biolog&iacute;a molecular se conoce la parte de la biolog&iacute;a que estudia los procesos de los seres vivos desde un punto de vista molecular. Espec&iacute;ficamente, se enfoca en el estudio de dos macromol&eacute;culas: los &aacute;cidos nucleicos, entre ellos, el&nbsp;ADN y ARN, y las prote&iacute;nas.</p>
    <h3 align="justify" class="Estilo3">Biolog&iacute;a celular</h3>
    <p align="justify" class="Estilo2">Es la parte de la biolog&iacute;a que estudia los fen&oacute;menos que tienen lugar en las c&eacute;lulas, as&iacute; como sus propiedades, estructura, funciones, organelos, ciclo vital y la forma en que interact&uacute;an con su entorno. Es una disciplina af&iacute;n a la biolog&iacute;a molecular.</p>
    <h3 align="justify" class="Estilo3">Biolog&iacute;a marina</h3>
    <p align="justify" class="Estilo2">La biolog&iacute;a marina es la rama de la biolog&iacute;a que se encarga de estudiar los organismos que habitan en ecosistemas marinos, as&iacute; como la conservaci&oacute;n de la vida marina y de su entorno en un sentido f&iacute;sico y qu&iacute;mico.</p>
    <p align="right" class="Estilo2">funente:<a href="https://www.significados.com/biologia/">https://www.significados.com/biologia/</a></p>
  </div>
</div>
<p align="center" class="Estilo4">la geolog&iacute;a</p>
<h2 class="Estilo3" id="">&iquest;Qu&eacute; es la geolog&iacute;a?</h2>
<p class="Estilo2">La geolog&iacute;a&nbsp;es&nbsp;la&nbsp;ciencia&nbsp;que estudia la composici&oacute;n del planeta&nbsp;Tierra, desde un punto de vista f&iacute;sico-qu&iacute;mico y tambi&eacute;n hist&oacute;rico. Esto &uacute;ltimo le permite dedicarse a la comprensi&oacute;n de los diversos procesos que forman el tiempo geol&oacute;gico.</p>
<p class="Estilo2">La geolog&iacute;a es tambi&eacute;n llamada ciencias geol&oacute;gicas, dado que&nbsp;en su seno se imparten diversas geociencias diversos aspectos del planeta. Por ejemplo, pueden estudiar su composici&oacute;n, o los procesos que en su interior tienen lugar, como las&nbsp;placas tect&oacute;nicas&nbsp;o la formaci&oacute;n del&nbsp;relieve.</p>
<p class="Estilo2">Tiene un enfoque sincr&oacute;nico, es decir que&nbsp;toma en cuenta los momentos temporales en que se dan los cambios. Por eso se la considera parte de las ciencias hist&oacute;ricas. Quienes se dedican a esta ciencia son llamados&nbsp;ge&oacute;logos.</p>
<h3 class="Estilo3" id="">Origen de la geolog&iacute;a</h3>
<p class="Estilo2">La geolog&iacute;a es un intento por responder&nbsp;preguntas que el ser humano se hace desde la Antig&uuml;edad. Entre ella, se encuentran:&nbsp;&iquest;De qu&eacute; est&aacute; hecho nuestro planeta?&nbsp;&iquest;C&oacute;mo se form&oacute;? &iquest;Qu&eacute; tiene dentro?, en la&nbsp;&eacute;poca cl&aacute;sica europea, estas preguntas intentaba ser respondidas por fil&oacute;sofos y naturalistas.</p>
<p class="Estilo2">Por ejemplo,&nbsp;el griego antiguo Teofrasto (372-287 a. C.)&nbsp;o el romano Gayo Plinio Segundo (23-79 d. C.) se dedicaron a la&nbsp;descripci&oacute;n&nbsp;y catalogaci&oacute;n de los minerales que sus culturas extra&iacute;an del&nbsp;suelo&nbsp;con fines industriales.</p>
<p class="Estilo2">En tanto ciencia organizada, la geolog&iacute;a&nbsp;dio sus primeros pasos en el mundo isl&aacute;mico del medioevo. Sabios como Abu al-Rayhan al-Biruni (973-1048) y Ibn Sina o Avicena (980-1037), se preocuparon por formular teor&iacute;as respecto a la formaci&oacute;n de las&nbsp;monta&ntilde;as, de los terremotos y otros temas esenciales de la geolog&iacute;a.</p>
<h3 class="Estilo3" id="">Historia de la geolog&iacute;a</h3>
<span class="Estilo2">La geolog&iacute;a fue fundamental para datar la edad estimada de la Tierra. El primero en usar la palabra &ldquo;geolog&iacute;a&rdquo; fue el naturalista italiano Ulisse Aldovrandi (1522-1605). El t&eacute;rmino se compone de dos vocablos griegos:&nbsp;Geo, &ldquo;tierra&rdquo;, y&nbsp;Logos, &ldquo;estudio, raz&oacute;n&rdquo;.</span>
<p class="Estilo2">Al principio,&nbsp;se la propuso como la ciencia que estudiaba los&nbsp;f&oacute;siles, entendidos como los minerales y las rocas. Este estudio se hizo necesario porque ya en el siglo XVII empezaban a demostrar sus enormes capacidades industriales y energ&eacute;ticas.</p>
<p class="Estilo2">En 1661&nbsp;Robert Lovell (1630-1690) escribi&oacute; su &ldquo;Historia Universal de los minerales&rdquo;, en donde se empleaba este t&eacute;rmino. Desde entonces empez&oacute; a usarse definitivamente con el sentido actual.</p>
<p class="Estilo2">Fue&nbsp;William Smith (1769-1839) quien dibuj&oacute; los primeros mapas geol&oacute;gicos&nbsp;y comenz&oacute; el tan importante proceso de ordenar los estratos geol&oacute;gicos en el tiempo. Para ello, emple&oacute; como indicadores los f&oacute;siles encontrados en cada capa.</p>
<p class="Estilo2">El surgimiento de esta ciencia&nbsp;fue fundamental para datar la edad estimada de la Tierra. Al demostrar que era millones de a&ntilde;os m&aacute;s antigua de lo que la&nbsp;Biblia&nbsp;y la&nbsp;Iglesia&nbsp;sosten&iacute;an, dio un duro golpe a la mentalidad religiosa, enemistada con el racionalismo imperante desde el siglo pasado.</p>
<p class="Estilo2">Adem&aacute;s de su peso social e ideol&oacute;gico,&nbsp;los descubrimientos de la geolog&iacute;a impactaron en otras ciencias. Por ejemplo, que la publicaci&oacute;n en 1830 del libro&nbsp;<em>Principios de geolog&iacute;a</em>&nbsp;de Charles Lyell influy&oacute; incluso en las teor&iacute;as de&nbsp;Darwin.</p>
<h3 class="Estilo3" id="">&iquest;Qu&eacute; estudia la geolog&iacute;a?</h3>
<p class="Estilo2">La geolog&iacute;a&nbsp;estudia, en principio, la corteza terrestre. Esto se traduce en el an&aacute;lisis de sus muestras, provenientes de distintos momentos de su historia.</p>
<p class="Estilo2">Estos an&aacute;lisis, por un lado,&nbsp;permiten comprender los procesos f&iacute;sico-qu&iacute;micos que la produjeron. Adem&aacute;s, pueden ofrecer&nbsp;conclusiones&nbsp;importantes respecto al tipo de eventos que, a lo largo de los a&ntilde;os, se dieron en ese segmento de la corteza.</p>
<h3 class="Estilo3" id="">Tipos de estudio de la geolog&iacute;a</h3>
<span class="Estilo2">La geolog&iacute;a se ocupa de los procesos bi&oacute;ticos, atmosf&eacute;ricos e h&iacute;dricos.</span> <span class="Estilo2">Los estudios de la geolog&iacute;a se dividen normalmente en dos vertientes: </span>
<ul>
  <li><span class="Estilo2"><strong>Geolog&iacute;a externa.</strong>&nbsp;Aquella que se ocupa de los materiales que forman la corteza terrestre y de los procesos bi&oacute;ticos, atmosf&eacute;ricos e h&iacute;dricos que influyen sobre dicho proceso. A su vez se divide en: </span>
    <ul>
      <li class="Estilo2"><strong>Geolog&iacute;a&nbsp;hist&oacute;rica.</strong>&nbsp;Aquella que aborda la formaci&oacute;n de la corteza terrestre como un proceso gradual e hist&oacute;rico, tratando de determinar c&oacute;mo fue alguna vez y de qu&eacute; manera se dio a lo largo de los siglos.</li>
      <li class="Estilo2"><strong>Geolog&iacute;a f&iacute;sica.</strong>&nbsp;Aquella que aborda la formaci&oacute;n de la corteza terrestre como un proceso f&iacute;sico y aut&oacute;nomo, en el que diversas fuerzas han distribuido los materiales a lo largo del globo y han cambiado el paisaje y contin&uacute;an haci&eacute;ndolo.</li>
    </ul>
  </li>
  <li class="Estilo2"><strong>Geolog&iacute;a interna.</strong>&nbsp;Aquella que se ocupa de los procesos que tienen lugar bajo la superficie terrestre, es decir, en el subsuelo.</li>
</ul>
<h3 class="Estilo3" id="">Ramas de la geolog&iacute;a</h3>
<span class="Estilo2">La petrolog&iacute;a se dedica al estudio de la formaci&oacute;n de las rocas. </span>
<p class="Estilo2">Como todas las ciencias, la geolog&iacute;a tiene un n&uacute;mero importante de ramas o especializaciones, centradas en aspectos espec&iacute;ficos y puntuales de la actividad y del&nbsp;conocimiento&nbsp;geol&oacute;gico. Las m&aacute;s importantes de nombrar son:</p>
<ul>
  <li class="Estilo2"><strong>Mineralog&iacute;a.</strong>&nbsp;Dedicada al estudio de los minerales de roca que se forman bajo la corteza terrestre con el pasar del tiempo.</li>
  <li class="Estilo2"><strong>Petrolog&iacute;a.</strong>&nbsp;Dedicada al estudio de la formaci&oacute;n de las rocas de distinto tipo (&iacute;gneas, sedimentarias y metam&oacute;rficas).</li>
  <li class="Estilo2"><strong>Sedimentolog&iacute;a.</strong>&nbsp;Investiga los dep&oacute;sitos de materia org&aacute;nica y otras formas de sedimento a lo largo de los per&iacute;odos geol&oacute;gicos, y sus resultados al d&iacute;a de hoy.</li>
  <li class="Estilo2"><strong>Geolog&iacute;a estructural.</strong>&nbsp;Se interesa en la formaci&oacute;n y estructura de la corteza terrestre, y el modo en que las fuerzas tect&oacute;nicas organizan geom&eacute;tricamente las capas del suelo.</li>
  <li class="Estilo2"><strong>Geolog&iacute;a econ&oacute;mica.</strong>&nbsp;Aquella que va de la mano con la detecci&oacute;n y explotaci&oacute;n mercantil de los&nbsp;recursos&nbsp;del subsuelo.</li>
  <li class="Estilo2"><strong>Geoqu&iacute;mica.</strong>&nbsp;Cuyo enfoque respecto a la formaci&oacute;n del planeta se centra en los niveles de organizaci&oacute;n y reacci&oacute;n de la&nbsp;materia. Es fruto de la colaboraci&oacute;n entre qu&iacute;mica y geolog&iacute;a.</li>
  <li class="Estilo2"><strong>Geof&iacute;sica.</strong>&nbsp;Estudia la Tierra desde la mirada de la f&iacute;sica, o sea, de las fuerzas y din&aacute;micas que le son propias y que le confieren sus propiedades y formas.</li>
</ul>
<p align="right" class="Estilo2">fuente<a href="https://humanidades.com/geologia/">:https://humanidades.com/geologia/</a></p>
<h3 align="center" class="Estilo4">lA astronom&iacute;a</h3>
<div onclick="desplegable_tab(document.getElementById('iquestqueacute-estudia-la-astronomiacutea-historia-ramas-e-instrumentos'));">
  <h2><span class="Estilo3">&iquest;Qu&eacute; estudia la Astronom&iacute;a?</span></h2>
</div>
<div id="iquestqueacute-estudia-la-astronomiacutea-historia-ramas-e-instrumentos">
  <p><span class="Estilo2">Si te llama la atenci&oacute;n el mundo de los&nbsp;astros&nbsp;y todo lo que los rodea, incluyendo sus movimientos, las leyes que los rigen y otros aspectos, estamos hablando de que te gusta la ciencia de la Astronom&iacute;a, pero &iquest;sabes realmente&nbsp;qu&eacute; estudia la Astronom&iacute;a?&nbsp;La misma se basa en la investigaci&oacute;n de&nbsp;los&nbsp;cuerpos celestes&nbsp;del universo, incluyendo por supuesto los&nbsp;planetas y sus sat&eacute;lites, tambi&eacute;n los cometas y los asteroides, materia interestelar, materia oscura, estrellas, y mucho m&aacute;s, sin dejar fuera a las galaxias.&nbsp;Dir&iacute;amos as&iacute; que es la ciencia que se encarga del estudio del universo f&iacute;sico y tambi&eacute;n de los fen&oacute;menos que ocurren en &eacute;l.</span></p>
</div>
<p align="justify" class="Estilo2">La&nbsp;<strong>Astronom&iacute;a</strong>&nbsp;se caracteriza por ser una&nbsp;<strong>ciencia</strong>&nbsp;interesante, llena de novedades e incluso de historia puesto que desde la antig&uuml;edad se conoce esta ciencia en distintas civilizaciones antiguas. Los aztecas&nbsp;hac&iacute;an uso de la misma, de igual forma el pueblo&nbsp;maya y hasta los incas, incluso la egipcia, la china, sin olvidar la cultura griega; y por si fuera poco, todas han alcanzado grandes conocimientos en el &aacute;rea, los cuales han sido b&aacute;sicos para la evoluci&oacute;n del mundo. Conozcamos un poco m&aacute;s en relaci&oacute;n a&nbsp;<strong>qu&eacute; estudia la astrolog&iacute;a</strong>&nbsp;y otros aspectos de esta ciencia.&nbsp;</p>
<div onclick="desplegable_tab(document.getElementById('ramas-de-la-astronomiacutea'));">
  <h2 class="Estilo3">Ramas de la Astronom&iacute;a</h2>
</div>
<div id="ramas-de-la-astronomiacutea">
  <p class="Estilo2">Conociendo ya&nbsp;qu&eacute; estudia la Astronom&iacute;a, pasemos ahora a informar en relaci&oacute;n a los&nbsp;conceptos b&aacute;sicos&nbsp;de las ramas o subcampos que esta ciencia comprende:</p>
  <h3 class="Estilo3">Astrof&iacute;sica</h3>
  <p class="Estilo2">Explica las propiedades y los fen&oacute;menos celestes mediante la aplicaci&oacute;n de la f&iacute;sica, para lo cual formulan leyes y hacen mediciones de magnitudes. Los resultados de esto se expresan en forma matem&aacute;tica mediante f&oacute;rmulas.</p>
  <h3 class="Estilo3">Astrogeolog&iacute;a</h3>
  <p class="Estilo2">Tambi&eacute;n se conoce con el nombre de astronom&iacute;a y&nbsp;aplica los conocimientos que se obtienen mediante observaciones tel&uacute;ricas y tambi&eacute;n excavaciones que se realizan al planeta a cuerpos celestes u otros con el prop&oacute;sito de conocer su composici&oacute;n e historia.</p>
  <h3 class="Estilo3">Astron&aacute;utica</h3>
  <p class="Estilo2">Es una rama de la ciencia que busca que el hombre visite los&nbsp;astros. S&iacute; te interesa lo&nbsp;que estudia la Astronom&iacute;a&nbsp;en cuanto a la exploraci&oacute;n fuera de la atm&oacute;sfera terrestre con objetos artificiales poblados o no poblados, sin duda la Astron&aacute;utica es lo tuyo.&nbsp;</p>
  <h3 class="Estilo3">Mec&aacute;nica celeste</h3>
  <p class="Estilo2">Es una disciplina que se encarga de estudiar propiamente el movimiento de los cuerpos celestes, basando su estudio en los efectos de &iacute;ndole gravitatorios que cuerpos de mayor masa generan sobre los mismos.</p>
  <h3 class="Estilo3">Planetolog&iacute;a</h3>
  <p class="Estilo2">Se conoce con el nombre deastronom&iacute;ala misma&nbsp;estudia los planetas que ya son conocidos y los que a&uacute;n est&aacute;n por conocerse, refiri&eacute;ndose por supuesto a los que conforman&nbsp;el sistema solar&nbsp;y aquellos que est&aacute;n distantes del mismo.</p>
  <h3 class="Estilo3">Astronom&iacute;a de los rayos X</h3>
  <p class="Estilo2">Es una rama que basa sus estudios en un enfoque especializado en la medici&oacute;n de rayos X que son provenientes del espacio exterior. Sabiendo&nbsp;qu&eacute; estudia la Astronom&iacute;a, no est&aacute; dem&aacute;s aclarar que la&nbsp;diferencia entre&nbsp;esta ciencia y la radioastronom&iacute;a es que una estudia los rayos X y la otra estudia las ondas de radio.</p>
  <h3 class="Estilo3">Astrometr&iacute;a</h3>
  <p class="Estilo2">Es una rama cuya principal tarea es la medici&oacute;n de la posici&oacute;n y de los movimientos astron&oacute;micos, por lo que es considerada, dentro del &aacute;rea&nbsp;que estudia la Astronom&iacute;a, como la rama m&aacute;s antigua de todas las citadas anteriormente.</p>
  <h3 class="Estilo3">Astrobiolog&iacute;a</h3>
  <p class="Estilo2">Es una rama de la Astronom&iacute;a y de&nbsp;la biolog&iacute;a&nbsp;que tiene como fin estudiar la vida en el universo, lo que implica a cualquier ser vivo, como los seres humanos y sus mutaciones, animales, plantas y otras especies raras existentes en el universo.</p>
  <h3 class="Estilo3">Radioastronom&iacute;a</h3>
  <p class="Estilo2">Al igual que la astronom&iacute;a, esta ciencia estudia los objetos y fen&oacute;menos que se encuentran en el universo. Sin embargo, la radioastronom&iacute;a se encarga de estudiar las ondas de&nbsp;radio&nbsp;que emiten estos objetos o fen&oacute;menos.</p>
  <h3 class="Estilo3">Cosmolog&iacute;a&nbsp;</h3>
  <p class="Estilo2"><em>Esta rama o compa&ntilde;ero de la Astronom&iacute;a, estudia a groso modo la estructura, el origen, la ocupaci&oacute;n de la humanidad y la evoluci&oacute;n del universo. Para hacer una diferenciaci&oacute;n, dir&iacute;amos que la Astronom&iacute;a es muy&nbsp;observacional&nbsp;y espec&iacute;fica, mientras que la cosmolog&iacute;a estudia de forma global estos conceptos.</em></p>
</div>
<p align="right" class="Estilo2">fuente: <a href="https://www.euroinnova.edu.es/blog/que-estudia-la-astronomia">https://www.euroinnova.edu.es/blog/que-estudia-la-astronomia</a></p>
<p align="justify" class="Estilo2"><a href="inicio.html"><img src="../botones/inicio.png" alt="h" width="280" height="80" border="0" /></a> </p>
</body>
</html>
