<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #FFF1D5;
}
.Estilo1 {
	font-family: LillyBelle;
	font-size: 60px;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif; font-size: 16px; }
.Estilo3 {
	font-family: "Sunday Best";
	font-size: 18px;
}
-->
</style></head>

<body>
<p><img src="../IMAGENES/Captura de pantalla 2023-08-28 081548.png" alt="FLH" width="1214" height="774" /></p>
<p>&nbsp;</p>
<p align="center" class="Estilo1">&quot;En alg&uacute;n lugar de un libro, hay una frase esperandonos para darle un sentido a la existencia&quot; </p>
<h2 class="Estilo3" id="quesuna-lectura-crtica">&iquest;Qu&eacute;&nbsp;es&nbsp;una lectura cr&iacute;tica?</h2>
<p align="justify" class="Estilo2">Cuando hablamos de una&nbsp;lectura cr&iacute;tica, nos referimos a&nbsp;un&nbsp;an&aacute;lisis&nbsp;profundo de un&nbsp;texto, que no se contenta con descifrar lo que dice, sino que se da a la tarea de entender sus puntos de apoyo, descubrir posibles contraargumentos y mensajes impl&iacute;citos, o interpretar su contenido desde distintos puntos de vista.</p>
<p align="justify" class="Estilo2">De esa manera, una&nbsp;lectura cr&iacute;tica&nbsp;de un texto cualquiera&nbsp;pone a prueba su entramado de ideas y&nbsp;argumentos, poni&eacute;ndolo en relaci&oacute;n con un contexto, una&nbsp;tradici&oacute;n&nbsp;o un g&eacute;nero en el cual se inscriben, y aportando adem&aacute;s elementos para una comprensi&oacute;n m&aacute;s cabal y compleja del texto. Se trata de la forma m&aacute;s com&uacute;n de puesta en pr&aacute;ctica del&nbsp;pensamiento cr&iacute;tico.</p>
<p align="justify" class="Estilo2">A trav&eacute;s de este procedimiento de&nbsp;lectura, adem&aacute;s, se pueden construir textos y&nbsp;discursos&nbsp;independientes, tal y como hace la cr&iacute;tica literaria con las obras de literatura: construye&nbsp;ensayos&nbsp;que, sustent&aacute;ndose en las lecturas hechas y apoy&aacute;ndose en citas textuales, ofrecen un punto de vista interpretativo respecto a un libro o a la obra de un autor.</p>
<p align="justify" class="Estilo2">No existe un m&eacute;todo &uacute;nico ni una forma universal de llevar a cabo una lectura cr&iacute;tica. Por el contrario, toda lectura cr&iacute;tica propone un m&eacute;todo (o sigue uno ya propuesto) para establecer&nbsp;conclusiones&nbsp;puntuales sobre lo le&iacute;do.</p>
<p align="justify" class="Estilo2">Por eso es que los textos antiguos, como las obras de la literatura cl&aacute;sica, pueden volver a ser le&iacute;das y hallar en ellas m&aacute;s y m&aacute;s sentidos posibles, sin agotar nunca el valor est&eacute;tico o filos&oacute;fico de la obra.</p>
<h2 align="justify" class="Estilo3" id="ejemplode-lectura-crtica">Ejemplo&nbsp;de lectura cr&iacute;tica</h2>
<div align="justify"><span class="Estilo2">No existe un m&eacute;todo &uacute;nico de llevar a cabo una lectura cr&iacute;tica. </span>
</div>
<p align="justify" class="Estilo2">Un ejemplo imaginario de lectura cr&iacute;tica podr&iacute;a hacerse&nbsp;sobre&nbsp;un&nbsp;relato en el cual los&nbsp;personajes, jugadores de f&uacute;tbol, se enfrentan a un equipo rival legendario, por el que son derrotados estrepitosamente.</p>
<p align="justify" class="Estilo2">La lectura cr&iacute;tica del relato someter&iacute;a el texto a preguntas y consideraciones respecto a las reglas del universo ficcional all&iacute; representado, para dar con pistas respecto al mensaje que subyace a la an&eacute;cdota. Por ejemplo:</p>
<div align="justify">
  <ul>
    <li class="Estilo2">&iquest;En qu&eacute; contexto ocurre la historia? &iquest;D&oacute;nde y en qu&eacute; &eacute;poca? &iquest;Qu&eacute; estaba ocurriendo en el mundo mientras el relato ocurr&iacute;a?</li>
    <li class="Estilo2">&iquest;A qu&eacute; tradici&oacute;n narrativa pertenece el autor y a qu&eacute; posibles autores literarios hace referencia en su relato, o a qu&eacute; eventos hist&oacute;ricos hace alusi&oacute;n?</li>
    <li class="Estilo2">&iquest;De qu&eacute; manera describe a los protagonistas y a los antagonistas, y qu&eacute; valores pol&iacute;ticos, sociales o ideol&oacute;gicos revelan dichas&nbsp;descripciones?</li>
    <li class="Estilo2">&iquest;Qu&eacute; otros relatos semejantes pueden usarse para comparar la construcci&oacute;n de &eacute;ste relat</li>
  </ul>
</div>
<p align="justify" class="Estilo2">Una vez&nbsp;extra&iacute;dos ciertos argumentos, ser&aacute; posible citar fragmentos del cuento para sustentar lo dicho y as&iacute; posteriormente deducir una serie de conclusiones posibles sobre el autor, el&nbsp;cuento&nbsp;o la tradici&oacute;n en que se inscribe.</p>
<h2 align="justify" class="Estilo3" id="qu-es-inferencia">&iquest;Qu&eacute; es inferencia?</h2>
<p align="justify" class="Estilo2">Una inferencia es una deducci&oacute;n: un&nbsp;razonamiento&nbsp;en el que se extraen conclusiones no expl&iacute;citas de un conjunto de premisas, conduciendo as&iacute; a un nuevo resultado. Toda inferencia&nbsp;se basa en una evaluaci&oacute;n mental, en la que se cotejan diversos elementos de las premisas evaluadas en abstracto y se logra trazar una implicaci&oacute;n l&oacute;gica entre &eacute;stas y una conclusi&oacute;n determinada.</p>
<p align="justify" class="Estilo2">Un ejemplo tradicional de inferencia o deducci&oacute;n lo constituyen las inferencias inmediatas de la&nbsp;l&oacute;gica&nbsp;formal, como el siguiente caso:</p>
<p align="justify" class="Estilo2">Si A = C y B = C, es posible deducir (inferir) que A = B, una conclusi&oacute;n nueva que se desprende de las premisas.</p>
<p align="right" class="Estilo2"><br />
  Fuente:&nbsp;<a href="https://concepto.de/lectura-critica/#ixzz8CZXkMFdJ">https://concepto.de/lectura-critica/#ixzz8CZXkMFdJ</a></p>
<p align="justify" class="Estilo2"><a href="inicio.html"><img src="../botones/inicio.png" alt="j" width="280" height="80" border="0" /></a></p>
</body>
</html>
