<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sunday Best";
	font-size: 36px;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo4 {
	font-family: "Sunday Best";
	font-size: 18px;
}
-->
</style>
</head>

<body>
<div align="center"><img src="../IMAGENES/Captura de pantalla 2023-09-06 173324.png" width="1131" height="783" /></div>
<p>&nbsp;</p>
<p class="Estilo1">icfes saber 11 </p>
<p class="Estilo2">La prueba SABER 11&deg; evaluaci&oacute;n del nivel de la Educaci&oacute;n Media a partir del a&ntilde;o 2014 se alinea con las evaluaciones de la Educaci&oacute;n B&aacute;sica para proporcionar informaci&oacute;n a la comunidad educativa en el desarrollo de las competencias b&aacute;sicas que debe desarrollar un estudiante durante el paso por la vida escolar. Adem&aacute;s de ser una herramienta que retroalimenta al Sistema Educativo la prueba SABER 11 tiene por objetivos, seg&uacute;n lo dispuesto por el&nbsp;Decreto 869 de 2010&nbsp;los siguientes:</p>
<ul class="Estilo2">
  <li>Comprobar el grado de desarrollo de las competencias de los estudiantes que est&aacute;n por finalizar el grado und&eacute;cimo de la educaci&oacute;n media.</li>
  <li>Proporcionar elementos al estudiante para la realizaci&oacute;n de su autoevaluaci&oacute;n y el desarrollo de su proyecto de vida.</li>
  <li>Proporcionar a las instituciones educativas informaci&oacute;n pertinente sobre las competencias de los aspirantes a ingresar a programas de educaci&oacute;n superior, as&iacute; como sobre las de quienes son admitidos, que sirva como base para el dise&ntilde;o de programas de nivelaci&oacute;n acad&eacute;mica y prevenci&oacute;n de la deserci&oacute;n en este nivel.</li>
  <li>Monitorear la calidad de la educaci&oacute;n de los establecimientos educativos del pa&iacute;s, con fundamento en los est&aacute;ndares b&aacute;sicos de competencias y los referentes de calidad emitidos por el Ministerio de Educaci&oacute;n Nacional.</li>
  <li>Proporcionar informaci&oacute;n para el establecimiento de indicadores de valor agregado, tanto de la educaci&oacute;n media como de la educaci&oacute;n superior.</li>
  <li>Servir como fuente de informaci&oacute;n para la construcci&oacute;n de indicadores de calidad de la educaci&oacute;n, as&iacute; como para el ejercicio de la inspecci&oacute;n y vigilancia del servicio p&uacute;blico educativo.</li>
  <li>Proporcionar informaci&oacute;n a los establecimientos educativos que ofrecen educaci&oacute;n media para el ejercicio de la autoevaluaci&oacute;n y para que realicen la consolidaci&oacute;n o reorientaci&oacute;n de sus pr&aacute;cticas pedag&oacute;gicas.</li>
  <li>Ofrecer informaci&oacute;n que sirva como referente estrat&eacute;gico para el establecimiento de pol&iacute;ticas educativas nacionales, territoriales e institucionales.</li>
</ul>
<p class="Estilo2">Para mayor informaci&oacute;n visite&nbsp;<a href="http://www.icfes.gov.co/"><strong>www.icfes.gov.co</strong></a></p>
<p align="right" class="Estilo2">fuente: <a href="https://www.mineducacion.gov.co/1621/w3-article-244735.html#:~:text=La%20prueba%20SABER%2011%C2%B0,paso%20por%20la%20vida%20escolar.">https://www.mineducacion.gov.co/1621/w3-article-244735.html#:~:text=La%20prueba%20SABER%2011%C2%B0,paso%20por%20la%20vida%20escolar.</a></p>
<p align="justify" class="Estilo2">&nbsp;</p>
<h1 id="#top"><span class="Estilo4">Como estudiar para el icfes saber 11</span></h1>
<p align="justify" class="Estilo2">La forma correcta&nbsp;de como estudiar para el icfes, es mirar cada &aacute;rea que eval&uacute;a y repasar los temas espec&iacute;ficos. Aqu&iacute; encontraras v&iacute;deos interactivos que explican la tem&aacute;tica y soluci&oacute;n de problemas. Una vez adquiridos los conocimientos, podr&aacute;s aplicarlos para resolver las preguntas del examen saber 11.</p>
<p align="justify" class="Estilo2">Usualmente lo primero que pensamos cuando nos dicen que debemos estudiar para este examen, es en todo el proceso de estudio desde primero de bachillerato a grado 11, esto te puede preocupar y hacer que te estanques por la impotencia de estudiar en un tiempo dado, hasta el examen, todo lo que recorrimos en a&ntilde;os.</p>
<p align="justify" class="Estilo2">Pues no es as&iacute;, debes saber que no es necesario repasar todo el bachillerato (ademas eso seria muy dif&iacute;cil) ya que la prueba eval&uacute;a ciertos conocimientos. La clave es enfocarse en los componentes de los temas. Por ejemplo: ciencias naturales, se descompone en f&iacute;sica, qu&iacute;mica y biolog&iacute;a, &eacute;sta ultima tiene un componente celular, y ponen a prueba ese tipo de conocimientos. Es en dichas partes donde nos ubicaremos</p>
<h2 align="justify" class="Estilo4"><span id="Que_temas_estudiar_para_el_icfes">&iquest;Que temas estudiar para el icfes?</span></h2>
<p align="justify" class="Estilo2">&iexcl;Esta es la parte mas poderosa! A continuaci&oacute;n encontraras un portal para cada tipo de prueba para que puedas estudiar. Contienen el temario, la teor&iacute;a, v&iacute;deos interactivos y soluci&oacute;n de problemas, todo para que te prepares de forma adecuada, selecciona el que desees repasar y empieza.</p>
<p align="justify" class="Estilo2">Mi metodolog&iacute;a es, en vez de usar mucha informaci&oacute;n de manera textual, (lo que seria terrible porque la barra de desplazamiento seria diminuta) darla en v&iacute;deos interactivos, esto promueve el inter&eacute;s y la participaci&oacute;n, espero les ayude.</p>
<h2 align="justify" class="Estilo4"><span id="Cuadernillo_y_preguntas_tipo_icfes">Cuadernillo y preguntas tipo icfes</span></h2>
<p align="justify" class="Estilo2">Ya con los temas asimilados, el siguiente pilar son las preguntas, resuelve bastantes, es una gran t&eacute;cnica pues te ayudaran a poner en practica tus conocimientos y familiarizarte con este tipo de problemas. </p>
<h2 align="justify" class="Estilo4"><span id="Simulacros_y_preicfes">Simulacros y preicfes</span></h2>
<p align="justify" class="Estilo2">A tener en mente, en algunas paginas de preicfes nos encontramos con un simulacro bien elaborado, pero, si te topas con una pregunta que no puedes resolver, sale la impotencia, entonces, &iquest;como resolver ese tipo de preguntas si no se?. De lo anterior viene esta conclusi&oacute;n, &iexcl;de que carajo sirve un simulacro, si no se como resolver esas preguntas!. Por eso hice hincapi&eacute; en primero asimilar los temas.</p>
<p align="justify" class="Estilo2">Ya con los temas trabajados, es altamente recomendable hacer simulacros, en Internet encontraras un sin numero de ellos, te servir&aacute;n para retarte y ver como vas contra el reloj. Tambi&eacute;n es bueno notar que hay otras paginas que incluyen teor&iacute;a y soluciones paso a paso, pero ya tendr&aacute;s que buscarlas por tu cuenta.</p>
<h2 align="justify" class="Estilo4"><span id="Resumenes_y_otro_material">Res&uacute;menes y otro material</span></h2>
<p align="justify" class="Estilo2">El&nbsp;cuadernillo de apoyo en la preparaci&oacute;n a la Prueba icfes saber 11, es un documento pdf que contiene una compilaci&oacute;n de diferentes tem&aacute;ticas de las diferentes &aacute;reas relacionadas con la prueba. Es una excelente gu&iacute;a que permite tu estudio, recomendado descargarlo.</p>

<p align="justify" class="Estilo2">Tambi&eacute;n puedes descargas aplicaciones en tu movil, hay aplicativos de preicfes, test, etc&hellip; Estudiar para el icfes jamas hab&iacute;a sido mas facil.</p>
<h3 align="justify" class="Estilo4"><span id="Que_mas_hacer_para_prepararse_para_el_examen">&iquest;Que mas hacer para prepararse para el examen?</span></h3>
<p align="justify" class="Estilo2">Pues eso seria todo, con lo ya visto tienes para rato. Esperamos que este material les sea de utilidad y recuerden prepararse muy bien. No se conformen con la informaci&oacute;n que encontraran en esta pagina, busquen mas en otras paginas o establecimientos para reforzar tus conocimientos. La meta de un buen resultado solo se logra con esfuerzo.</p>
<p align="justify" class="Estilo2">Para terminar, un buen consejo que puedo ofrecer, es que en este periodo en que repasaran para el examen del icfes saber 11, tengan a mano un cuaderno para anotar las observaciones y formulas mas esenciales. Lo anterior para estudiarlas y recordarlas cuando sea necesario, o faltando unos d&iacute;as para la prueba.</p>
<p align="justify" class="Estilo2">Si conoces a alguien que tambi&eacute;n esta en este proceso &uacute;nanse y compartan, re&uacute;nete con tus compa&ntilde;eros, preg&uacute;ntale a tus profesores, asi sera mas fruct&iacute;fero el aprendizaje. Recuerda, no hay suerte, solo esfuerzo.</p>
<p align="right" class="Estilo2">fuente: <a href="https://altopuntaje.com/prueba-icfes-como-estudiar-prepararse-preguntas/#:~:text=La%20forma%20correcta%20de%20como,preguntas%20del%20examen%20saber%2011.">https://altopuntaje.com/prueba-icfes-como-estudiar-prepararse-preguntas/#:~:text=La%20forma%20correcta%20de%20como,preguntas%20del%20examen%20saber%2011.</a></p>
<p align="justify" class="Estilo2">si quiere prepararte en cada uno de los temas que evalua el icfes aqui te dejo link de descarga de cuadernillos evaluar para avanzar 2023 y videos que te pueden servir psara estudiar:</p>
<p align="justify" class="Estilo2">descarga cuadernillos 2023: <a href="https://www.icfes.gov.co/documents/39286/23527276/Manual+Modalidad+Cuadernillos+Descargable+PDF+2023.pdf/b6b8bcaf-4811-b1dd-9b0f-7861c1f98d17?version=1.0&amp;t=1683140926754">https://www.icfes.gov.co/documents/39286/23527276/Manual+Modalidad+Cuadernillos+Descargable+PDF+2023.pdf/b6b8bcaf-4811-b1dd-9b0f-7861c1f98d17?version=1.0&amp;t=1683140926754 </a></p>
<p align="justify" class="Estilo2">ve los siguientes videos:</p>
<div>
  <p><span class="Estilo2" dir="auto" role="text">Filadd: </span><span class="Estilo2" dir="auto"><a tabindex="0" href="https://www.youtube.com/redirect?event=channel_description&amp;redir_token=QUFFLUhqbDNNQkZiU2U3Qk9PR2lOZWE4WjUyYnhDWm02QXxBQ3Jtc0trbGUyWGJKMXhOMlZXRlRiZnN2a3dwUTFIa2tNTGZxbnExNWNhZU5EeW04R1RUakRzRGk2dzNYdUJCek52VmF1X280OHNIOFpJTkFuWU9VQXZqQ2dsRUVHWDVjc05KQzVhbm9fc0FzUHhLYklubl9iTQ&amp;q=https%3A%2F%2Ffiladd.com.co%2Fcurso-aj" rel="nofollow" target="_blank" force-new-state="true">filadd.com.co/curso-aj</a></span></p>
</div>
<div>
  <p><span class="Estilo2" dir="auto" role="text">Instagram: </span><span class="Estilo2" dir="auto"><a tabindex="0" href="https://www.youtube.com/redirect?event=channel_description&amp;redir_token=QUFFLUhqa21mRE9HbHhvODhQUFBWMU9ucUh2VmNzbF9rd3xBQ3Jtc0tudEF3czdRd3hfcnYtMW5IeGRldjVyM2gyS1VGRzgxdFc1d3gzQzh5RVVvX1RjVElyVDkySnI5YXNUZWV6XzNaa2JzWEVxVWZNQVNjNThKREN5TDM0d2RPQ0JST1VQV3NuQW9pLVV3S1diMURqQThScw&amp;q=https%3A%2F%2Fwww.instagram.com%2Ffiladd.co%2F" rel="nofollow" target="_blank" force-new-state="true">instagram.com/filadd.co</a></span></p>
</div>
<div>
  <p><span class="Estilo2" dir="auto" role="text">Tik Tok: </span><span class="Estilo2" dir="auto"><a tabindex="0" href="https://www.youtube.com/redirect?event=channel_description&amp;redir_token=QUFFLUhqbnZHMHNYaVB4Q1p2cndlelUtTWFPei1oQ3o3d3xBQ3Jtc0tsa040MEhxY2dHVE1jTXo3czFYejZVQ1ZGWmJURkFIV3dzMnBhRXUzWC1QWFdhOHk4RzdMaXdnenF6T0ZzeWtQbmMzS0pIYkJTX2pMaTVnbnBZa0VYaVMzN096LUNNM0xfeURfQjI2bm1uUldQajZkbw&amp;q=https%3A%2F%2Fwww.tiktok.com%2F%40filaddco" rel="nofollow" target="_blank" force-new-state="true">tiktok.com/@filaddco</a></span></p>
</div>
<div><span class="Estilo2" dir="auto" role="text">WhatsApp</span><span class="Estilo2" dir="auto"><a tabindex="0" href="https://www.youtube.com/redirect?event=channel_description&amp;redir_token=QUFFLUhqa2NuRFJwM0R4a2xZWWJoU1hUTHN1X2NiSzlqZ3xBQ3Jtc0trc1JlWTBvY3dkaS1yT3owMndEck9sVUtWOFBOc19DX1RpUEk3MDBWQTc1bVJGUTdOYjZQQXhGZE5UVTctV0c3WXk2M2phc2tucVBGN3V6aE1hT3p2YkZnN2ZRTnh6a0JpclFHTHA0RHBvMjU2c2ZvQQ&amp;q=https%3A%2F%2Fwa.me%2F573009292765" rel="nofollow" target="_blank" force-new-state="true">: wa.me/573009292765</a></span></div>
<p class="Estilo4"><a href="inicio.html"><img src="../botones/inicio.png" alt="l" width="280" height="80" border="0" /></a></p>
</body>
</html>
