<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: LillyBelle;
	font-size: 90px;
	font-weight: bold;
}
body {
	background-color: #DFDDFF;
}
.Estilo2 {font-family: "Sunday Best"; font-size: 36px; }
.Estilo3 {font-family: Arial, Helvetica, sans-serif; font-size: 16px; }
.Estilo4 {
	font-family: "Sunday Best";
	font-size: 18px;
	font-weight: bold;
}
-->
</style></head>

<body>
<p><img src="../IMAGENES/e.png" alt="r" width="1210" height="768" /></p>
<p>&nbsp;</p>
<p align="center" class="Estilo1">&quot;A different language is a different vision of life&quot;</p>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2">ingles </p>
<h2 class="Estilo4">El ingl&eacute;s en la actualidad: &iquest;El idioma del trabajo?</h2>
<p class="Estilo3">El British Council estima que este pico excepcional en n&uacute;mero de personas&nbsp;aprendiendo ingl&eacute;s&nbsp;se debe al alto porcentaje de adultos utilizando el ingl&eacute;s como idioma en el trabajo.</p>
<p class="Estilo3">En Estados Unidos, donde el ingl&eacute;s es el idioma oficial, es el hogar de las ciudades tecnol&oacute;gicas y de negocios por internet m&aacute;s grandes del mundo, as&iacute; que el ingl&eacute;s es tambi&eacute;n, extraoficialmente tal vez, el lenguaje de la web. Muchos podr&iacute;an argumentar que es tambi&eacute;n la lengua del capitalismo, un concepto que en s&iacute; mismo creci&oacute; entre un di&aacute;logo entre filosof&iacute;as econ&oacute;micas estadounidenses e inglesas.</p>
<h2 class="Estilo4"><strong>De d&oacute;nde&nbsp;proviene el&nbsp;ingl&eacute;s: las tres lenguas inglesas</strong></h2>
<p class="Estilo3">En general, la historia de la lengua inglesa se divide en tres secciones: ingl&eacute;s antiguo, ingl&eacute;s medio e ingl&eacute;s moderno.</p>
<p class="Estilo3">Mientras que los ling&uuml;istas y estudiosos disputan acaloradamente estos t&eacute;rminos, y exactamente cu&aacute;ndo o c&oacute;mo comienza cada periodo, se observa un cambio notorio en el lenguaje durante estas tres fases.</p>
<h3 class="Estilo4"><strong>La primera fase &ndash; Ingl&eacute;s antiguo&nbsp;</strong></h3>
<p class="Estilo3">Ingl&eacute;s antiguo o anglosaj&oacute;n, era una lengua profundamente germ&aacute;nica tra&iacute;da por las tribus que comenzaron a migrar a la islas brit&aacute;nicas procedentes de Alemania en el siglo V, D.C. El ingl&eacute;s antiguo a&uacute;n conserva algunas palabras cortas que podemos reconocer hoy (him; he &ndash; y sus derivados), pero la construcci&oacute;n de frases y vocabulario m&aacute;s complejo requiere una mayor atenci&oacute;n.</p>
<h3 class="Estilo4"><strong>La segunda fase &ndash; Ingl&eacute;s medio</strong></h3>
<p class="Estilo3">El ingl&eacute;s medio, se llama as&iacute; porque las reglas del anglosaj&oacute;n se encuentran sistem&aacute;ticamente desglosadas y comprometidas por las diversas influencias de las invasiones vikingas, la conquista normanda (1066) y por supuesto el lat&iacute;n, que era la lengua de la iglesia. Empezamos a encontrar una mayor influencia de las lenguas romances de la Europa continental y un cambio en el sonido de la lengua.</p>
<h3 class="Estilo4"><strong>La tercera&nbsp;fase &ndash; Ingl&eacute;s moderno</strong></h3>
<p class="Estilo3">El ingl&eacute;s moderno se considera que comenz&oacute; en el siglo XVI y se extiende hasta la actualidad. Se caracteriza por el &lsquo;Great Vowel Shift&rsquo;, que, con el apoyo de la invenci&oacute;n de la imprenta y la creciente tecnolog&iacute;a de comunicaci&oacute;n generalizada (en papel y despu&eacute;s, a trav&eacute;s de la radio) condujo a un alargamiento y al ajuste de los sonidos de las vocales y una estandarizaci&oacute;n de la lengua hablada.</p>
<h3 class="Estilo4"><strong>Ingl&eacute;s Antiguo</strong></h3>
<p class="Estilo3">El ingl&eacute;s antiguo tiene a menudo una mala reputaci&oacute;n entre los ling&uuml;istas; es vista como la lengua menos bonita y muchas veces la menos po&eacute;tica de las lenguas inglesas. Sin embargo, es la responsable de una gran parte de ella incluyendo los nombres Inglaterra e ingl&eacute;s, que se derivan del t&eacute;rmino Angles.</p>
<h3 class="Estilo4"><strong>Ingl&eacute;s Medio</strong></h3>
<p class="Estilo3">En el ingl&eacute;s medio podemos ver la influencia del n&oacute;rdico antiguo y el franc&eacute;s normando. Tal vez una de las influencias significativas del n&oacute;rdico antiguo en el ingl&eacute;s fue en la sintaxis y en el orden gramatical de las palabras. Al igual que los vikingos colonizaron Gran Breta&ntilde;a, as&iacute; tambi&eacute;n los patrones de la gram&aacute;tica inglesa tienen mucho que agradecer a las lenguas germ&aacute;nicas del norte, como el dan&eacute;s o el island&eacute;s.</p>
<p class="Estilo3">Esto lo vemos m&aacute;s en el orden y la colocaci&oacute;n de los verbos. El ingl&eacute;s, el dan&eacute;s y el island&eacute;s tienen estructuras similares en esta frase de ejemplo:</p>
<p class="Estilo3">&ldquo;I will never see you again&rdquo;</p>
<p class="Estilo3">= Dan&eacute;s: &ldquo;Jeg vil aldrig se dig igen&rdquo;<br />
  = Island&eacute;s: &ldquo;&Eacute;g mun aldrei sj&aacute; &thorn;ig aftur&rdquo;</p>
<p class="Estilo3">.. mientras que en holand&eacute;s y en alem&aacute;n el verbo principal se coloca al final (por ejemplo; holand&eacute;s &ldquo;Ik zal je nooit weer zien&rdquo;; alem&aacute;n &ldquo;Ich werde dich nie wieder sehen&rdquo;, literalmente, &ldquo;I will you never again see&rdquo;).</p>
<p class="Estilo3">Tambi&eacute;n vemos nuevas palabras que vienen del franc&eacute;s &ndash; palabras como &lsquo;nature&rsquo;, &lsquo;table&rsquo;, &lsquo;hour&rsquo; (heure). De hecho, el franc&eacute;s es el responsable de gran parte del&nbsp;vocabulario del ingl&eacute;s&nbsp;moderno.</p>
<h3 class="Estilo4"><strong>Ingl&eacute;s Moderno</strong></h3>
<p class="Estilo3">Se considera que el ingl&eacute;s moderno comenz&oacute; desde el siglo XVI y contin&uacute;a hasta nuestros d&iacute;as. Toma sus pronombres y preposiciones y sus ra&iacute;ces gramaticales germ&aacute;nicas y n&oacute;rdicas, agregando un extenso vocabulario con influencia latina y francesa. Combina esto con una armonizaci&oacute;n abrumadora de sonidos de las vocales, que se acercan a algo as&iacute; como los sonidos del ingl&eacute;s que hoy conocemos.</p>
<p class="Estilo3">La poes&iacute;a de&nbsp;Shakespeare&nbsp;es un buen ejemplo &ndash; no solo rimaba al o&iacute;do en el siglo XVI, sino que tambi&eacute;n rima al o&iacute;do en el siglo XXI; y eso es gracias a la gradual estandarizaci&oacute;n de los diferentes sonidos voc&aacute;licos que influyeron en la composici&oacute;n de la lengua.</p>
<p class="Estilo3">aprende ingles con: duolingo </p>
<p align="justify" class="Estilo3"><a href="inicio.html"><img src="../botones/inicio.png" alt="k" width="280" height="80" border="0" /></a></p>
</body>
</html>
