<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #FFF5E1;
}
.Estilo1 {
	font-family: LillyBelle;
	font-size: 70px;
}
.Estilo2 {
	font-family: "Sunday Best";
	font-size: 50px;
}
.Estilo3 {font-family: Arial, Helvetica, sans-serif}
.Estilo4 {font-family: "Sunday Best"}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: 16px; }
.Estilo7 {	font-family: "Sunday Best";
	font-size: 18px;
}
-->
</style></head>

<body>
<div align="center"><img src="../IMAGENES/Captura de pantalla 2023-09-06 132258.png" alt="p" width="957" height="934" /></div>
<p align="center" class="Estilo1">&quot;Las <strong>matem&aacute;ticas</strong> <strong>puras son, en su forma, la poes&iacute;a de las ideas l&oacute;gicas&quot;</strong></p>
<div>
  <div itemscope="" itemtype="http://schema.org/DefinedTerm">
    <h1 class="Estilo2"><span itemprop="name">Matem&aacute;ticas</span></h1>
    <div class="Estilo3">
      <div id="definicion-tecnica">
        <p align="justify">Las matem&aacute;ticas son una ciencia formal, que estudia la relaci&oacute;n entre entes o elementos abstractos, como son los n&uacute;meros, los signos y las figuras. Aunque las matem&aacute;ticas suelen vincularse principalmente al c&aacute;lculo y las mediciones, esto no quiere decir que se trata de una disciplina dedicada exclusivamente a resolver operaciones num&eacute;ricas. La matem&aacute;tica tiene como objetivo buscar patrones comunes que pueden luego derivar en una teor&iacute;a y, eventualmente, en una ley. Pensemos, por ejemplo, en el&nbsp;teorema de Pit&aacute;goras. Este nos indica que, en un&nbsp;tri&aacute;ngulo rect&aacute;ngulo, la suma de cada uno de los catetos al cuadrado nos da igual a la hipotenusa al cuadrado. La matem&aacute;tica, desde un punto de vista m&aacute;s amplio, es una herramienta que nos permite entender la forma en la que est&aacute; dise&ntilde;ada el universo y, con dicho conocimiento, resolver problemas, ya sea en la vida cotidiana o en un &aacute;mbito acad&eacute;mico.</p>
      </div>
      <p align="justify">En matem&aacute;ticas existen leyes que ya est&aacute;n demostradas que siempre se cumplen. Sin embargo, esto no quiere decir que se trate de una ciencia omnipotente, pues el conocimiento humano siempre est&aacute; sujeto a l&iacute;mites. Otro punto a tener en cuenta es que las matem&aacute;ticas se caracterizan por apoyarse en la l&oacute;gica. Esto, a trav&eacute;s de&nbsp;axiomas, que son verdades universales que ya no necesitan demostraci&oacute;n (como la existencia de la gravedad). De esa forma, es posible estructurar una teor&iacute;a o teorema.</p>
      <div itemscope="" itemtype="https://schema.org/Question">
        <h2 align="justify" class="Estilo4" id="origen-de-la-palabra-matematicas"><span itemprop="subjectOf"><span itemprop="name">Origen de la palabra matem&aacute;ticas</span></span></h2>
      </div>
      <p align="justify">La palabra matem&aacute;ticas tiene su origen en el lat&iacute;n&nbsp;<em>mathemat&#301;ca</em>, derivado de&nbsp;<em>m&aacute;th&#275;ma</em>, cuyo significado es conocimiento, disciplina o ense&ntilde;anza. El lat&iacute;n&nbsp;<em>mathemat&#301;ca&nbsp;</em>proviene, a su vez, del griego&nbsp;<em>math&#275;matik&aacute;</em>, que hace referencia a algo que se aprende, a una lecci&oacute;n. Es decir, se hace alusi&oacute;n a aquel conocimiento que se adquiere mediante una instrucci&oacute;n y, en ese momento, se relacionaba con la astronom&iacute;a. Asimismo, el t&eacute;rmino&nbsp;<em>math&#275;matik&aacute;</em>&nbsp;se contrapone a las artes como la m&uacute;sica o la poes&iacute;a, pues estas pueden ser valoradas sin ninguna instrucci&oacute;n previa de por medio.</p>
      <div data-madid="m_300x250_3" data-msizes="300x250" data-adlocation="p9"></div>
      <div itemscope="" itemtype="https://schema.org/Question">
        <h2 align="justify" class="Estilo4" id="historia-y-origen-de-las-matematicas"><span itemprop="subjectOf"><span itemprop="name">Historia y origen de las matem&aacute;ticas</span></span></h2>
      </div>
      <p align="justify">No es posible determinar un momento exacto donde se hayan originado las matem&aacute;ticas. Pero se presume que fue desde tiempos prehist&oacute;ricos. Los seres humanos usaron los dedos de sus manos para contar y por esa raz&oacute;n los sistemas num&eacute;ricos suelen tener&nbsp;base decimal.</p>
      <p align="justify">Sin embargo, pese a no existir un inventor de las matem&aacute;ticas, las fuentes revisadas coinciden en que los egipcios fueron los primeros en desarrollar esta ciencia. Esto, alrededor del 3.000 AC. </p>
      <p align="justify">Los egipcios introdujeron su propio sistema de numeraci&oacute;n de base 10. Asimismo, pudieron desarrollar m&eacute;todos abstractos para resolver problemas aritm&eacute;ticos.</p>
      <p align="justify">Los babil&oacute;nicos y los chinos tambi&eacute;n tuvieron en la &eacute;poca antigua un desarrollo de las matem&aacute;ticas. Posteriormente, los griegos destacaron por el planteamiento de teoremas, resaltando figuras como Tales de Mileto, Euclides y Pit&aacute;goras.</p>
      <p align="justify">Tampoco se puede dejar de mencionar el legado de los &aacute;rabes. Alrededor del a&ntilde;o 820 AC, el matem&aacute;tico y astr&oacute;nomo persa Muhammad ibn Musa al-Jwarizmi (conocido como Al Juarismi), considerado uno de los padres del &aacute;lgebra, escribi&oacute; el &laquo;Compendio de c&aacute;lculo por reintegraci&oacute;n y comparaci&oacute;n&raquo;. De esta obra proviene el t&eacute;rmino al-&#375;abar(&aacute;lgebra).</p>
      <div itemscope="" itemtype="https://schema.org/Question">
        <h2 align="justify" class="Estilo4" id="ramas-de-las-matematicas"><span itemprop="subjectOf"><span itemprop="name">Ramas de las matem&aacute;ticas</span></span></h2>
      </div>
      <p align="justify">Entre las ramas o tipos de matem&aacute;ticas destacan:</p>
      <div align="justify">
        <ul>
          <li><strong>Aritm&eacute;tica:&nbsp;</strong>Es aquella rama de las matem&aacute;ticas que se dedica a las operaciones que pueden efectuarse con los n&uacute;meros. Sus operaciones elementales son la&nbsp;suma, resta,&nbsp;multiplicaci&oacute;n&nbsp;y&nbsp;divisi&oacute;n.</li>
          <li><strong>&Aacute;lgebra:</strong>&nbsp;Es aquella divisi&oacute;n de las matem&aacute;ticas que se dedica a las operaciones que pueden realizarse combinando n&uacute;meros e inc&oacute;gnitas, las cuales son expresadas normalmente con letras. Se divide en distintos&nbsp;tipos de &aacute;lgebra, como la elemental, lineal o abstracta.</li>
          <li><strong>Geometr&iacute;a:</strong> Es la disciplina que estudia las figuras en un plano o en un entorno tridimensional. As&iacute;, analiza sus caracter&iacute;sticas y medidas como el per&iacute;metro, &aacute;rea y volumen. Dentro de esta rama existen subcategor&iacute;as como la&nbsp;geometr&iacute;a plana&nbsp;o la&nbsp;geometr&iacute;a del espaci</li>
        </ul>
      </div>
      <p align="justify">Sin embargo, las matem&aacute;ticas tambi&eacute;n pueden clasificarse en:</p>
      <div align="justify">
        <ul>
          <li><strong>Matem&aacute;ticas puras:</strong>&nbsp;Se trata del estudio de las matem&aacute;ticas, sin una aplicaci&oacute;n en otra disciplina. Es decir, su desarrollo se caracteriza por ser abstracto, aunque luego pueda ser &uacute;til para alg&uacute;n campo de saber.</li>
          <li><strong>Matem&aacute;ticas aplicadas:</strong>&nbsp;Congrega aquellos conocimientos, m&eacute;todos o herramientas matem&aacute;ticas que se aplican en otras disciplinas como la ingenier&iacute;a, la administraci&oacute;n, la medicina, o, incluso, las ciencias sociales; como la antropolog&iacute;a.</li>
        </ul>
      </div>
    </div>
  </div>
</div>
<p align="right" class="Estilo6"><a href="https://economipedia.com/definiciones/matematicas.html">https://economipedia.com/definiciones/matematicas.html</a></p>
<p align="right" class="Estilo6">&nbsp;</p>
<h3 class="Estilo2">la aritm&eacute;tica</h3>
<p class="Estilo6">&iquest;Nunca te has preguntado qui&eacute;n invent&oacute; las primeras operaciones? &iquest;c&oacute;mo se establecieron las reglas y los pasos para resolver un problema matem&aacute;tico? Quiz&aacute;s no, pero seguro que has contado con los dedos de la mano m&aacute;s de una vez. Todos aprendimos a sumar y a restar as&iacute;. Pues eso es Aritm&eacute;tica.</p>
<p class="Estilo6">A pesar de que su nombre podr&iacute;a llegar a intimidarnos si no conocemos una definici&oacute;n precisa del t&eacute;rmino, la Aritm&eacute;tica es la m&aacute;s antigua y simple de las ramas de la matem&aacute;tica. (Bueno, aunque eso de &bdquo;simple&ldquo; es un poco relativo, podr&eacute;is pensar&hellip;). En ella, se desarrollan las principales operaciones matem&aacute;ticas conocidas que antes mencion&aacute;bamos: Adici&oacute;n (suma); Sustracci&oacute;n (resta); Multiplicaci&oacute;n y Divisi&oacute;n. As&iacute;, la Aritm&eacute;tica es el &aacute;rea matem&aacute;tica centrada en los n&uacute;meros y en las operaciones que se realizan con ellos.</p>
<p class="Estilo6">Esta palabra procede del sustantivo latino&nbsp;<em>arithmetica</em>, que a su vez deriva del griego&nbsp;<em>aritmetikos</em>, palabra que se divide en dos partes:&nbsp;<em>arithmos</em>, que puede traducirse como &ldquo;n&uacute;mero&rdquo;, y el sufijo&nbsp;<em>-tikos</em>, que se utiliza para indicar &ldquo;relativo a&rdquo;.</p>
<p class="Estilo6">Esta rama de las matem&aacute;ticas surgi&oacute; en la Antigua Grecia, si bien ya en el a&ntilde;o 3000 A.C., bajo el imperio Chino, se utilizaba un instrumento &bdquo;mec&aacute;nico&ldquo; para calcular, contar y organizar cantidades: el &aacute;baco.</p>
<h3 class="Estilo4">Aritm&eacute;tica b&aacute;sica</h3>
<p class="Estilo6">A partir de las 4 propiedades b&aacute;sicas, los aritm&eacute;ticos (personas que a lo largo de toda la historia han dedicado su vida al estudio y desarrollo de m&aacute;s mecanismos y sistemas de resoluci&oacute;n para los n&uacute;meros) se han encontrado con la dif&iacute;cil tarea de emprender la b&uacute;squeda de m&eacute;todos para entender los n&uacute;meros, y as&iacute;, de esta manera, crear nuevas operaciones.</p>
<p class="Estilo6">Las operaciones aritm&eacute;ticas son las diversas combinaciones que se efect&uacute;an con los n&uacute;meros. Se pueden clasificar en:</p>
<h3 class="Estilo4">Operaciones aritm&eacute;ticas directas</h3>
<p class="Estilo6">Dentro de este grupo se incluye la&nbsp;suma o adici&oacute;n (+)&nbsp;que se representa como la suma de dos elementos o m&aacute;s, como por ejemplo a + b + c, etc. Llegando a la suma total.</p>
<p class="Estilo6">En este grupo tambi&eacute;n se encuentra la&nbsp;multiplicaci&oacute;n&nbsp;(x)&nbsp;que se representa como el producto de dos o m&aacute;s n&uacute;meros como por ejemplo: a x b = p.</p>
<p class="Estilo6">La&nbsp;potenciaci&oacute;n&nbsp;es un n&uacute;mero elevado a otro n&uacute;mero, o sea un n&uacute;mero (base) multiplicado por el mismo n&uacute;mero por n veces (exponente). Por ejemplo &lsquo;a&rsquo; elevado a 3 o a&sup3; es el resultado de (a x a x a).</p>
<h3 class="Estilo4">Operaciones aritm&eacute;ticas indirectas</h3>
<p class="Estilo6">Se consideran operaciones aritm&eacute;ticas indirectas porque es lo contrario que las operaciones aritm&eacute;ticas directas.</p>
<p class="Estilo6">La&nbsp;resta o sustracci&oacute;n&nbsp;(-) que se representa como la disminuci&oacute;n de dos o m&aacute;s n&uacute;meros como por ejemplo a &ndash; b &ndash; c, etc.</p>
<p class="Estilo6">La&nbsp;divisi&oacute;n&nbsp;se representa con un n&uacute;mero base (dividendo) que es dividido por otro n&uacute;mero divisor cuyo resultado es llamado cociente. Es la operaci&oacute;n inversa de la multiplicaci&oacute;n como por ejemplo 6 &divide; 2 = 3 y si invertimos la operaci&oacute;n ser&iacute;a 3 x 2 = 6.</p>
<p class="Estilo6">La&nbsp;radicaci&oacute;n&nbsp;es la ra&iacute;z de un n&uacute;mero (&radic; ) e inversa de la potenciaci&oacute;n. Como por ejemplo: la ra&iacute;z cuadrada de 25 ser&iacute;a 5 porque 5&sup2; o 5 x 5 = 25.</p>
<p class="Estilo6">La&nbsp;logaritmaci&oacute;n&nbsp;se representa como el logaritmo en base de n y tambi&eacute;n es una operaci&oacute;n inversa a la potenciaci&oacute;n.</p>
<p class="Estilo6">Se conoce como alta aritm&eacute;tica al estudio de las propiedades y las funciones de los n&uacute;meros. En este marco se puede hablar de la aritm&eacute;tica binaria (que apela al cero y al uno para representar valores, la aritm&eacute;tica modular (que trabaja con m&oacute;dulos) y la aritm&eacute;tica ordinal (orientada a los n&uacute;meros ordinales), entre otras.</p>
<p class="Estilo6">La aritm&eacute;tica de segundo orden, por otra parte, est&aacute; compuesta por distintos sistemas axiom&aacute;ticos que permiten la formalizaci&oacute;n de los&nbsp;n&uacute;meros naturales&nbsp;y de los subconjuntos formados por &eacute;stos.</p>
<p class="Estilo6">Quiz&aacute;s esto &uacute;ltimo escapa un poco m&aacute;s a nuestro entendimiento&hellip;pero lo cierto es que la Aritm&eacute;tica forma parte de cada una de las transacciones que realizamos en nuestro d&iacute;a a d&iacute;a: cuando vamos a la compra y debemos calcular una cantidad para un n&uacute;mero determinado de personas; cuando calculamos el precio de las cervezas por cabeza entre amigos etc.</p>
<p align="right" class="Estilo6"><a href="https://www.superprof.es/apuntes/escolar/matematicas/aritmetica/">https://www.superprof.es/apuntes/escolar/matematicas/aritmetica/</a></p>
<p align="justify" class="Estilo2">&aacute;lgebra</p>
<h2 class="Estilo4" id="">&iquest;Qu&eacute; es el &aacute;lgebra?</h2>
<p align="justify" class="Estilo6">El &aacute;lgebra es una de las principales ramas de las&nbsp;matem&aacute;ticas. Su objeto de estudio son&nbsp;estructuras&nbsp;abstractas operando en patrones fijos, dentro de las cuales suele haber m&aacute;s que n&uacute;meros y operaciones aritm&eacute;ticas: tambi&eacute;n letras, que representan operaciones concretas,&nbsp;variables, inc&oacute;gnitas o coeficientes.</p>
<p align="justify" class="Estilo6">Dicho de modo m&aacute;s simple, se trata de&nbsp;la rama de las matem&aacute;ticas que se ocupa de operaciones con y entre s&iacute;mbolos, representados generalmente por letras. Su nombre proveniente del &aacute;rabe&nbsp;<em>al-&#375;abr</em>&nbsp;(&ldquo;reintegraci&oacute;n&rdquo; o &ldquo;recomposici&oacute;n&rdquo;).</p>
<p align="justify" class="Estilo6">El &aacute;lgebra es una de las ramas de la matem&aacute;tica que mayores aplicaciones poseen. Permite representar los problemas formales de la vida cotidiana. Por ejemplo,&nbsp;las ecuaciones y las variables algebraicas permiten calcular las&nbsp;proporciones&nbsp;desconocidas.</p>
<p align="justify" class="Estilo6">La&nbsp;l&oacute;gica, el reconocimiento de patrones y el razonamiento&nbsp;inductivo&nbsp;y&nbsp;deductivo&nbsp;son algunas de las capacidades mentales que requiere, fomenta y desarrolla.</p>
<h2 align="justify" class="Estilo4" id="">Historia del &aacute;lgebra</h2>
<div align="justify"><span class="Estilo6">Al Juarismi cre&oacute; el &aacute;lgebra en el siglo IX. </span></div>
<p align="justify" class="Estilo6">El &aacute;lgebra&nbsp;naci&oacute; en la cultura &aacute;rabe, alrededor del a&ntilde;o 820 d. C., fecha en que se public&oacute; el primer tratado al respecto:&nbsp;<em>Al-kit&#257;b al-mukhta&#7779;ar f&#299; &#7717;is&#257;b&nbsp;al-&#375;arabi&nbsp;wa&#704;l-muq&#257;bala</em>, es decir, &ldquo;Compendio de c&aacute;lculo por reintegraci&oacute;n y comparaci&oacute;n&rdquo;, obra del matem&aacute;tico y astr&oacute;nomo persa Muhammad ibn Musa al-Jwarizmi, conocido como Al Juarismi.</p>
<p align="justify" class="Estilo6">All&iacute; el sabio ofrec&iacute;a la soluci&oacute;n sistem&aacute;tica de ecuaciones lineales y cuadr&aacute;ticas, empleando operaciones simb&oacute;licas. Estos&nbsp;m&eacute;todos&nbsp;luego se desarrollaron en la matem&aacute;tica del islam medieval y convirtieron al &aacute;lgebra en una&nbsp;disciplina&nbsp;matem&aacute;tica independiente, junto a la aritm&eacute;tica y la geometr&iacute;a.</p>
<p align="justify" class="Estilo6">Estos estudios eventualmente se abrieron camino hacia Occidente. Gracias a ellos&nbsp;el &aacute;lgebra abstracta surgi&oacute; en el siglo XIX, basada en la consolidaci&oacute;n de los n&uacute;meros complejos durante los siglos previos, fruto de pensadores como Gabriel Cramer (1704-1752), Leonhard Euler (1707-1783) y Adrien-Marie Legendre (1752-1833).</p>
<h2 align="justify" class="Estilo4" id="">&iquest;Para qu&eacute; sirve el &aacute;lgebra?</h2>
<p align="justify" class="Estilo6">El &aacute;lgebra es sumamente &uacute;til dentro del campo de la matem&aacute;tica, pero tambi&eacute;n posee grandes aplicaciones en la vida cotidiana.&nbsp;Permite llevar a cabo&nbsp;presupuestos, facturaci&oacute;n, c&aacute;lculos de&nbsp;costos, beneficios y&nbsp;ganancias.</p>
<p align="justify" class="Estilo6">Adem&aacute;s, otras operaciones de importancia en la&nbsp;contabilidad,&nbsp;administraci&oacute;n&nbsp;e incluso la ingenier&iacute;a, se sostienen en base a c&aacute;lculos algebraicos que manejan una o varias variables, expres&aacute;ndolas en relaciones l&oacute;gicas y patrones detectables.</p>
<p align="justify" class="Estilo6">El manejo del &aacute;lgebra&nbsp;permite a los individuos lidiar mejor con conceptos complejos y abstractos, expres&aacute;ndolos de un modo m&aacute;s sencillo y ordenado mediante la notaci&oacute;n algebraica.</p>
<h2 align="justify" class="Estilo4" id="">Ramas del &aacute;lgebra</h2>
<p align="justify" class="Estilo6">Las principales ramificaciones del &aacute;lgebra son dos:</p>
<div align="justify">
  <ul>
    <li class="Estilo6"><strong>&Aacute;lgebra elemental</strong>.&nbsp;Como su nombre lo indica, comprende los preceptos m&aacute;s b&aacute;sicos de la materia, introduciendo en operaciones aritm&eacute;ticas una serie de letras (s&iacute;mbolos) que representan cantidades o relaciones desconocidas. Esto es, fundamentalmente, el manejo de ecuaciones y de variables, inc&oacute;gnitas, coeficientes, &iacute;ndices o ra&iacute;ces.</li>
    <li class="Estilo6"><strong>&Aacute;lgebra abstracta</strong>.&nbsp;Tambi&eacute;n llamada &aacute;lgebra moderna, representa un grado mayor de complejidad respecto a la elemental, ya que se dedica al estudio de las estructuras algebraicas o sistemas algebraicos, que son&nbsp;conjuntos&nbsp;de operaciones asociables a elementos de un grupo de patr&oacute;n reconocible.</li>
  </ul>
</div>
<h2 align="justify" class="Estilo4" id="">Lenguaje algebraico</h2>
<p align="justify" class="Estilo6">El &aacute;lgebra requiere, ante todo, su propio modo de nombrar sus enunciados, distinto del lenguaje aritm&eacute;tico (compuesto &uacute;nicamente por n&uacute;meros y s&iacute;mbolos), apelando a relaciones, variables y operaciones tradicionales y complejas.</p>
<p align="justify" class="Estilo6">Es un&nbsp;lenguaje&nbsp;m&aacute;s sint&eacute;tico que el aritm&eacute;tico, que&nbsp;permite expresar relaciones generales mediante enunciados breves. Adem&aacute;s permite incluir en el patr&oacute;n formal aquellos t&eacute;rminos que a&uacute;n desconocemos (las variables) pero cuyo v&iacute;nculo con el resto s&iacute; es conocido.</p>
<p align="justify" class="Estilo6">As&iacute; surgen las ecuaciones, por ejemplo, cuya forma de resoluci&oacute;n implica el reordenamiento de los t&eacute;rminos algebraicos para ir &ldquo;despejando&rdquo; la inc&oacute;gnita.</p>
<h2 align="justify" class="Estilo4" id="">Expresiones algebraicas</h2>
<div align="justify" class="Estilo6">El &aacute;lgebra cuenta con m&uacute;ltiples f&oacute;rmulas para resolver sus polinomios. Las expresiones algebraicas&nbsp;son la forma de escribir el lenguaje algebraico. En ellas reconoceremos n&uacute;meros y letras (variables), pero tambi&eacute;n otro tipo de signos, y de disposiciones, como los coeficientes (n&uacute;meros antes de una variable), grados (super&iacute;ndices) y los signos aritm&eacute;ticos usuales. En l&iacute;neas generales, las expresiones algebraicas pueden clasificarse en dos:</div>
<div align="justify">
  <ul>
    <li class="Estilo6">Monomios.&nbsp;Una expresi&oacute;n algebraica sola, que posee en s&iacute; misma toda la&nbsp;informaci&oacute;n&nbsp;que se requiere para resolverla. Por ejemplo: 6X2&nbsp;+ 32y4.</li>
    <li class="Estilo6">Polinomios.&nbsp;Cadenas de expresiones algebraicas, o sea, cadenas de monomios, que poseen un sentido global y deben resolverse en conjunto. Por ejemplo: 3n5y3+23n5y8z3&nbsp;&ndash;&nbsp;&pi;2&nbsp;&nbsp;3n &ndash; 22&nbsp;+ 26n4.</li>
  </ul>
</div>
<div align="right"><span class="Estilo6"><br />
  <br />
  Fuente:&nbsp;<a href="https://concepto.de/algebra/#ixzz8DVAkcHbQ">https://concepto.de/algebra/#ixzz8DVAkcHbQ</a></span></div>
<p align="justify" class="Estilo4">geometr&iacute;a</p>
<h2 class="Estilo4" id="">&iquest;Qu&eacute; es la geometr&iacute;a?</h2>
<p class="Estilo6">La geometr&iacute;a (del griego&nbsp;<em>geo</em>, &ldquo;tierra&rdquo;, y&nbsp;<em>metr&iacute;a</em>, &ldquo;medici&oacute;n&rdquo;) es una de las ramas m&aacute;s antiguas de las&nbsp;matem&aacute;ticas, dedicada al&nbsp;estudio de la forma de los objetos individuales, la relaci&oacute;n espacial entre ellos y las propiedades del espacio que los rodea.</p>
<p class="Estilo6">Aunque en sus inicios esta disciplina obedec&iacute;a, como su nombre lo indica, a la&nbsp;medici&oacute;n&nbsp;en su sentido m&aacute;s pr&aacute;ctico, con el paso del tiempo la&nbsp;humanidad&nbsp;comprendi&oacute; que incluso las abstracciones y representaciones m&aacute;s complejas pueden ser expresadas en t&eacute;rminos geom&eacute;tricos.</p>
<p class="Estilo6">Fue as&iacute; que surgieron sus numerosas ramas, de la mano del an&aacute;lisis matem&aacute;tico y otras formas de c&aacute;lculo, sobre todo las que vinculan la representaci&oacute;n geom&eacute;trica con las expresiones matem&aacute;ticas num&eacute;ricas y algebraicas.</p>
<p class="Estilo6">La geometr&iacute;a&nbsp;es una rama fundamental de las matem&aacute;ticas, en la cual se fundamentan numerosas disciplinas (como el&nbsp;dibujo t&eacute;cnico&nbsp;o la propia&nbsp;arquitectura) y sirve de complemento a muchas otras (como la&nbsp;f&iacute;sica, la mec&aacute;nica, la&nbsp;astronom&iacute;a, etc.). Adem&aacute;s, ha dado origen a numerosos artefactos, desde el comp&aacute;s y pant&oacute;grafo, hasta el sistema global de posicionamiento (GPS).</p>
<h2 class="Estilo4" id="">Historia de la geometr&iacute;a</h2>
<p class="Estilo6">La geometr&iacute;a tiene sus or&iacute;genes pr&aacute;cticamente en las primeras civilizaciones humanas.&nbsp;Los antiguos babilonios fueron los inventores de la rueda y por lo tanto de la geometr&iacute;a de las circunferencias. Por eso, fueron probablemente los primeros en reconocer el infinito potencial del estudio geom&eacute;trico, que no tardaron en aplicar a la astronom&iacute;a.</p>
<p class="Estilo6">Otro tanto hicieron los antiguos egipcios, quienes la cultivaban lo suficiente como para aplicarla en sus majestuosas obras arquitect&oacute;nicas, dado que en ese entonces la geometr&iacute;a y la aritm&eacute;tica eran&nbsp;ciencias&nbsp;eminentemente pr&aacute;cticas.</p>
<p class="Estilo6">Numerosos historiadores griegos, como Her&oacute;doto (c. 484-c. 425 a. C.), Diodoro (c. 90 a. C. &ndash; c. 30 a. C.) y Estrab&oacute;n (c. 63 a. C. &ndash; c. 24 d. C.) reconocieron la importancia del legado geom&eacute;trico egipcio, y eran considerados los creadores de la disciplina. Sin embargo,&nbsp;fueron los antiguos griegos quienes le dieron a la geometr&iacute;a su aspecto formal, gracias a su avanzado modelo filos&oacute;fico.</p>
<p class="Estilo6">De particular importancia fue el matem&aacute;tico y ge&oacute;metra Euclides (c. 325 &ndash; c. 265 a. C.), reconocido como &ldquo;padre de la geometr&iacute;a&rdquo;, quien propuso el primer sistema geom&eacute;trico de comprobaci&oacute;n de resultados, a trav&eacute;s de su celebrada obra&nbsp;<em>Los elementos</em>, compuesta cerca del a&ntilde;o 300 a. C. en Alejandr&iacute;a. All&iacute; se enuncian por primera vez las diferencias entre el plano (bidimensional) y el&nbsp;espacio&nbsp;(tridimensional).</p>
<p class="Estilo6">Otras contribuciones importantes a la geometr&iacute;a de la &eacute;poca fueron las de Arqu&iacute;medes (c. 287 &ndash; c. 212 a. C.) y Apolonio de Perge (c. 262 &ndash; c. 190 a. C.). Sin embargo,&nbsp;en los siglos posteriores el desarrollo de la matem&aacute;tica se traslad&oacute; a Oriente&nbsp;(India, espec&iacute;ficamente, y el mundo musulm&aacute;n), donde se desarroll&oacute; la geometr&iacute;a junto al&nbsp;&aacute;lgebra&nbsp;y la&nbsp;trigonometr&iacute;a, vincul&aacute;ndolas con la&nbsp;astrolog&iacute;a&nbsp;y la astronom&iacute;a.</p>
<p class="Estilo6">As&iacute;,&nbsp;el inter&eacute;s por la disciplina volvi&oacute; a Occidente reci&eacute;n en el&nbsp;Renacimiento&nbsp;europeo, en el cual muchos nuevos nombres se sumaron a su estudio, dando as&iacute; origen a la geometr&iacute;a proyectiva y sobre todo la geometr&iacute;a cartesiana o&nbsp;geometr&iacute;a anal&iacute;tica, fruto de la obra del fil&oacute;sofo franc&eacute;s Ren&eacute; Descartes (1596-1650), portadora de un nuevo m&eacute;todo de investigaci&oacute;n geom&eacute;trica que revolucion&oacute; y moderniz&oacute; este campo del saber.</p>
<p class="Estilo6">A partir de entonces,&nbsp;tuvo lugar la geometr&iacute;a moderna, de la mano de grandes estudiosos como el alem&aacute;n Carl Friedrich Gauss (1777-1855), el ruso Nikol&aacute;i Lobachevski (1792-1856), el h&uacute;ngaro J&aacute;nos Bolyai (1802-1860), entre muchos otros, quienes&nbsp;lograron apartarse de los axiomas cl&aacute;sicos de Euclides&nbsp;y fundar un nuevo campo de la disciplina: la geometr&iacute;a no euclidiana.</p>
<h2 class="Estilo4" id="">Objeto de estudio de la geometr&iacute;a</h2>
<span class="Estilo6">La geometr&iacute;a opera tanto en lo bidimensional como en lo tridimensional. </span>
<p class="Estilo6">La geometr&iacute;a&nbsp;se ocupa de las propiedades del espacio y en particular de las formas y&nbsp;figuras&nbsp;que lo habitan, ya sea bidimensional (plano) o tridimensionalmente (espacio), tales como los puntos, las rectas, los planos, los pol&iacute;gonos, los&nbsp;poliedros, etc&eacute;tera. Este tipo de objetos se entienden en t&eacute;rminos de idealizaciones, es decir, de proyecciones mentales del espacio, para a partir de all&iacute; trasladar (o no) sus conclusiones al mundo de lo concreto.</p>
<h2 class="Estilo4" id="">Tipos de geometr&iacute;a</h2>
<p class="Estilo6">La geometr&iacute;a posee numerosas ramas diferentes, y su clasificaci&oacute;n generalmente responde a la relaci&oacute;n que establece con los cinco postulados b&aacute;sicos de Euclides, de los cuales s&oacute;lo cuatro han sido ampliamente demostrados desde la antig&uuml;edad. El quinto, en cambio, debi&oacute; ser modificado para dar origen a distintas familias de geometr&iacute;as.</p>
<p class="Estilo6">As&iacute;, debemos distinguir entre:</p>
<p class="Estilo6"><strong>Geometr&iacute;a absoluta</strong>, aquella que se rige por los cuatro primeros postulados de Euclides.</p>
<p class="Estilo6"><strong>Geometr&iacute;a eucl&iacute;dea</strong>, aquella que acepta tambi&eacute;n como axioma el quinto postulado euclideano, dando origen a su vez a dos variantes: la geometr&iacute;a del plano (bidimensional) y la geometr&iacute;a del espacio (tridimensional), seg&uacute;n la clasificaci&oacute;n de los antiguos griegos.</p>
<p class="Estilo6"><strong>Geometr&iacute;a cl&aacute;sica</strong>, aquella en que se recopilan los resultados de las geometr&iacute;as euclidianas.</p>
<p class="Estilo6"><strong>Geometr&iacute;a no euclidiana</strong>, surgida en el siglo XIX, es aquella que re&uacute;ne los distintos sistemas geom&eacute;tricos que se alejan del quinto postulado de Euclides, aceptando sin embargo los cuatro primeros o algunos de ellos. Entre ellos est&aacute;n:</p>
<ul>
  <li class="Estilo6"><strong>Geometr&iacute;a el&iacute;ptica o riemanniana</strong>, que obedece a los cuatro primeros postulados de Euclides y presenta un modelo de curvatura constante y positiva.</li>
  <li class="Estilo6"><strong>Geometr&iacute;a hiperb&oacute;lica o lobachevskiana</strong>, que obedece s&oacute;lo los primeros cuatro postulados de Euclides y presenta un modelo de curvatura constante y negativa.</li>
  <li class="Estilo6"><strong>Geometr&iacute;a esf&eacute;rica</strong>, entendida como la geometr&iacute;a de la superficie bidimensional de una esfera (en lugar de un plano recto), es un modelo m&aacute;s simple de la geometr&iacute;a el&iacute;ptica.</li>
  <li class="Estilo6"><strong>Geometr&iacute;a finita</strong>, cuyo sistema obedece a un n&uacute;mero limitado de puntos (a diferencia de la geometr&iacute;a infinita de Euclides), y cuyos modelos aplican s&oacute;lo en un plano finito. Existen dos tipos de geometr&iacute;as finitas: af&iacute;n y proyectivo.</li>
</ul>
<div align="right" class="Estilo6"><br />
  <br />
  Fuente:&nbsp;<a href="https://concepto.de/geometria/#ixzz8DVCoax9p">https://concepto.de/geometria/#ixzz8DVCoax9p</a></div>
<p class="Estilo7"><a href="inicio.html"><img src="../botones/inicio.png" alt="l" width="280" height="80" border="0" /></a></p>
<p align="justify" class="Estilo6">&nbsp;</p>
</body>
</html>
