<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: LillyBelle;
	font-size: 70px;
}
.Estilo2 {
	font-family: "Sunday Best";
	font-size: 30px;
}
.Estilo4 {
	font-family: "Sunday Best";
	font-size: 20px;
}
.Estilo7 {font-family: Arial, Helvetica, sans-serif}
-->
</style></head>

<body>
<div align="center"><img src="../IMAGENES/Captura de pantalla 2023-09-06 134615.png" alt=" j" width="1202" height="827" /></div>
<p align="center" class="Estilo1">&quot;Las dificultades dominadas son oportunidades ganadas&quot;</p>
<p class="Estilo2">Comfama-Antioquia</p>
<div>
  <div>
    <h1 class="Estilo4">Escuela de Nuevas Oportunidades</h1>
    <p><span class="Estilo7">&iexcl;Imag&iacute;nate una comunidad de aprendizaje que te inspire y te motive a transformar tu proyecto de vida!</span></p>
    </div>
  </div>
<div id="CabeceraTabs0">
  <div>
    <div>
      <div>
        <h2><span class="Estilo4">Una escuela que abraza, emociona y escucha</span></h2>
        <p><span class="Estilo7">S&iacute;: imag&iacute;nate una escuela en la que adem&aacute;s de aprender lo que necesitas en tu formaci&oacute;n como estudiante vivas experiencias que te emocionan: clases con bandas musicales, actividades en talleres de artistas, recorridos a empresas de la ciudad o visitas de l&iacute;deres de la ciencia, la tecnolog&iacute;a y la innovaci&oacute;n.</span></p>
        <p><span class="Estilo7">&iquest;Qu&eacute; tal si recibimos hoy una clase de educaci&oacute;n financiera con agentes de un banco para aprender a manejar mejor la plata? &iquest;Y si ma&ntilde;ana vamos juntos a pintar murales, acompa&ntilde;amos a un grupo de actores tras escena, visitamos un museo o vivimos los momentos de aprendizaje en el Jard&iacute;n Bot&aacute;nico? &iquest;Crees que es posible encontrar un sal&oacute;n de clase tan grande como la ciudad? &iexcl;Aqu&iacute; te mostraremos que s&iacute;!</span></p>
        <p><span class="Estilo7">Lo que necesitas es entusiasmarte de nuevo. Si tienes entre 16 y 25 a&ntilde;os, llegaste hasta s&eacute;ptimo grado y quieres conectarte de nuevo con el aprendizaje, en nuestra&nbsp;Escuela de Nuevas Oportunidades hay un lugar para ti.</span></p>
        <p><span class="Estilo7">Nuestra propuesta de curr&iacute;culo flexible te permitir&aacute; alcanzar tus prop&oacute;sitos de aprendizaje en menor tiempo que el de la escuela&#8239;regular.&nbsp;Podr&aacute;s terminar dos a&ntilde;os en uno y tendr&aacute;s posibilidades de profundizaci&oacute;n en las l&iacute;neas que ofrecen aliados nuestros como el&#8239;CESDE, por ejemplo, en arte culinario,&#8239;animaci&oacute;n de videojuegos, desarrollo de software, dise&ntilde;o gr&aacute;fico, producci&oacute;n audiovisual y producci&oacute;n fotogr&aacute;fica.</span></p>
      </div>
    </div>
  </div>
</div>
<div id="CabeceraTabs1">
  <div>
    <div>
      <div>
        <h2><span class="Estilo4">El colegio: un lugar para conectarse con la esperanza</span></h2>
        <p><span class="Estilo7">Sabemos que son muchas las razones que te pueden desconectar del colegio. En nuestra&nbsp;Escuela de Nuevas Oportunidades&nbsp;queremos brindarte experiencias significativas que te conecten otra vez con el aprendizaje, te motiven a descubrir tu prop&oacute;sito, tu potencial y tus talentos, y te orienten en la definici&oacute;n de tu proyecto de vida, de manera que encuentres motivos que te animen a mirar hacia adelante y recuperar el entusiasmo por el futuro.</span></p>
        <p><span class="Estilo7">Nuestro foco son aquellas personas&nbsp;entre los 16 y 25 a&ntilde;os que han aprobado hasta el grado s&eacute;ptimo, que por alguna raz&oacute;n abandonaron el colegio o est&aacute;n&nbsp;en condici&oacute;n de extraedad, y ahora desean retomar sus estudios para tener mejores oportunidades y resignificar su vida</span></p>
      </div>
    </div>
  </div>
</div>
<p align="right" class="Estilo7"><a href="https://www.comfama.com/aprendizaje/basica-y-media/escuela-de-nuevas-oportunidades/">https://www.comfama.com/aprendizaje/basica-y-media/escuela-de-nuevas-oportunidades/</a></p>
<p class="Estilo2">sena-meta </p>
<p class="Estilo7">Los centros de esta regi&oacute;n ofrecen formaci&oacute;n en contabilidad y finanzas, producci&oacute;n agr&iacute;cola y pecuaria, residuos s&oacute;lidos, turismo, empresas ganaderas, salud ocupacional, construcci&oacute;n, sistemas y administraci&oacute;n empresarial, entre otros.</p>
<div>
  <div id="ctl00_PlaceHolderMain_ctl02__ControlWrapper_RichHtmlField" aria-labelledby="ctl00_PlaceHolderMain_ctl02_label">
    <p class="Estilo7">Con presencia en los 29 municipios que conforman el departamento, los dos centros de esta regi&oacute;n ofrecen formaci&oacute;n en contabilidad, finanzas y administraci&oacute;n empresarial; producci&oacute;n agr&iacute;cola, empresas ganaderas, salud ocupacional y manejo de residuos; turismo y gastronom&iacute;a; construcci&oacute;n y TIC, entre otras.</p>
    <p class="Estilo7">En la actualidad y debido al potencial en hidrocarburos que se registra en esta parte del pa&iacute;s, y los logros alcanzados gracias a los convenios firmados con la industria petrolera, se han certificado t&eacute;cnicos en operaciones de sub suelo y superficie, los cuales entran a formar parte de la fuerza laboral de la regi&oacute;n.&nbsp;</p>
  </div>
</div>
<p class="Estilo7">El SENA en alianza con la ESAP, realiz&oacute; el seminario de contrataci&oacute;n estatal, dirigido a los aprendices que saldr&aacute;n a ejercer en el sector publico, de esta forma est&aacute;n contribuyendo en su proceso de formaci&oacute;n.&nbsp;</p>
<p align="right" class="Estilo7"><a href="https://senacertificados.co/sena-villavicencio/">https://senacertificados.co/sena-villavicencio/</a></p>
<p class="Estilo2">ucc: universidad cooperativa de colombia</p>
<p class="Estilo7">La&nbsp;Universidad Cooperativa de Colombia,&nbsp;tambi&eacute;n llamada UCC es una instituci&oacute;n privada de educaci&oacute;n superior que pertenece al sector de la&nbsp;econom&iacute;a solidaria&nbsp;creada en 1958, como sucesora del&nbsp;Instituto de Econom&iacute;a Social y Cooperativismo - INDESCO, sujeta a inspecci&oacute;n y vigilancia por medio de la Ley 1740 de 2014 y la ley 30 de 1992 del&nbsp;Ministerio de Educaci&oacute;n de Colombia.</p>
<p class="Estilo7">La universidad est&aacute; conformada por estudiantes y un cuerpo docente de 4182 profesores de planta y catedr&aacute;ticos. Cuenta con 6 facultades, 24 programas de pregrado, 26 especializaciones, y 15 maestr&iacute;as. Su presencia en 18 ciudades del pa&iacute;s la hace la tercera universidad con mayor poblaci&oacute;n estudiantil de&nbsp;Colombia&nbsp;despu&eacute;s de la&nbsp;Universidad Nacional Abierta y a Distancia&nbsp;y la&nbsp;Universidad Nacional de Colombia.</p>
<p align="right" class="Estilo7"><a href="https://ucc.edu.co/">https://ucc.edu.co/</a></p>
<h2 class="Estilo2" data-dtype="d3ifr" data-local-attribute="d3bn" data-attrid="title" data-ved="2ahUKEwjH2oWXg7KBAxXWVTABHUw5BMkQ3B0oAHoECCIQAQ">Universidad de los Llanos - Campus Barcelona:</h2>
<p align="left" class="Estilo7" data-dtype="d3ifr" data-local-attribute="d3bn" data-attrid="title" data-ved="2ahUKEwjH2oWXg7KBAxXWVTABHUw5BMkQ3B0oAHoECCIQAQ"><a href="https://www.unillanos.edu.co/">https://www.unillanos.edu.co/</a></p>
<p class="Estilo7">La Universidad de los Llanos o Unillanos, como tambi&eacute;n es conocida, fue creada en mayo del a&ntilde;o 1974 como una instituci&oacute;n acad&eacute;mica de educaci&oacute;n superior de car&aacute;cter p&uacute;blico de orden nacional. Unillanos fue creada con el fin de formar individuos que atendieran la demanda de profesionales en el &aacute;rea de la salud y la educaci&oacute;n, as&iacute; como para responder a la expansi&oacute;n agr&iacute;cola y ganadera propia de la regi&oacute;n, para lo cual se definieron cinco programas pioneros, a saber: Agronom&iacute;a, Medicina Veterinaria y Zootecnia, Enfermer&iacute;a, Licenciatura en Matem&aacute;ticas y F&iacute;sica y Licenciatura en Ciencias Agropecuarias.</p>
<p class="Estilo7">Hoy en d&iacute;a la Universidad de los Llanos cuenta con 5 facultades:</p>
<ul>
  <li class="Estilo7">Facultad de Ciencias Agropecuarias y Recursos Naturales</li>
  <li class="Estilo7">Facultad de Ciencias Humanas y de la Educaci&oacute;n</li>
  <li class="Estilo7">Facultad de Ciencias B&aacute;sicas e Ingenier&iacute;a</li>
  <li class="Estilo7">Facultad de Ciencias Econ&oacute;micas</li>
  <li class="Estilo7">Facultad de Ciencias de la Salud</li>
</ul>
<p class="Estilo7">Entre sus carreras principales se encuentran:</p>
<ul>
  <li class="Estilo7">Licenciatura en Educaci&oacute;n F&iacute;sica y Deporte</li>
  <li class="Estilo7">Licenciatura en Educaci&oacute;n Infantil</li>
  <li class="Estilo7">Medicina Veterinaria y Zootecnia</li>
  <li class="Estilo7">Ingenier&iacute;a Agron&oacute;mica</li>
  <li class="Estilo7">Ingenier&iacute;a de Sistemas</li>
  <li class="Estilo7">Ingenier&iacute;a Electr&oacute;nica</li>
  <li class="Estilo7">Administraci&oacute;n de Empresas</li>
  <li class="Estilo7">Contadur&iacute;a P&uacute;blica, Enfermer&iacute;a</li>
  <li class="Estilo7">Licenciatura en Matem&aacute;ticas</li>
  <li class="Estilo7">Econom&iacute;a</li>
</ul>
<p>&nbsp;</p>
<p class="Estilo2">unimeta</p>
<p class="Estilo7"><strong>Se dictan las siguientes Carreras, Maestr&iacute;as, Cursos, Postgrados y Doctorados:</strong></p>
<ul>
  <li>DERECHO</li>
  <li>COMUNICACI&Oacute;N SOCIAL Y PERIODISMO</li>
  <li>INGENIER&Iacute;A ELECTR&Oacute;NICA</li>
  <li>ESPECIALIZACI&Oacute;N EN ALTA GERENCIA</li>
  <li>INGENIER&Iacute;A INDUSTRIAL</li>
  <li>ESPECIALIZACI&Oacute;N EN GERENCIA Y GESTI&Oacute;N DE SERVICIOS DE SALUD</li>
  <li>TRABAJO SOCIAL</li>
  <li>CONTADUR&Iacute;A PUBLICA</li>
  <li>ESPECIALIZACI&Oacute;N EN GERENCIA DE MERCADEO</li>
  <li>INGENIER&Iacute;A AGROINDUSTRIAL</li>
  <li>ESPECIALIZACI&Oacute;N EN AUDITORIA EN GERENCIA DE SERVICIOS DE SALUD</li>
  <li>ESPECIALIZACI&Oacute;N EN CONTRATACI&Oacute;N PUBLICA</li>
  <li>NEGOCIOS INTERNACIONALES</li>
  <li>ESPECIALIZACI&Oacute;N EN AUDITORIA Y REVISORIA FISCAL</li>
  <li>ARQUITECTURA</li>
  <li>ESPECIALIZACI&Oacute;N EN GESTI&Oacute;N Y AUDITORIA TRIBUTARIA</li>
  <li>TECNOLOG&Iacute;A EN PROCESOS AGROINDUSTRIALES</li>
  <li>MERCADEO Y PUBLICIDAD</li>
  <li>ESPECIALIZACI&Oacute;N EN FINANZAS</li>
  <li>INGENIER&Iacute;A CIVIL</li>
  <li>ESPECIALIZACI&Oacute;N EN ADMINISTRACI&Oacute;N DE SALUD OCUPACIONAL</li>
  <li>TECNOLOG&Iacute;A EN DISE&Ntilde;O GRAFICO</li>
  <li>TECNOLOG&Iacute;A EN TURISMO</li>
  <li>ADMINISTRACI&Oacute;N DE EMPRESAS</li>
  <li>ESPECIALIZACI&Oacute;N EN FORMULACI&Oacute;N Y EVALUACI&Oacute;N DE PROYECTOS</li>
  <li>INGENIER&Iacute;A DE SISTEMAS</li>
  <li>ESPECIALIZACI&Oacute;N EN AUDITORIA DE SERVICIOS DE SALUD</li>
  <li>INGENIER&Iacute;A AMBIENTAL</li>
  <li>TECNOLOG&Iacute;A EN GESTI&Oacute;N ADMINISTRATIVA Y FINANCIERA</li>
</ul>
<p align="right"><a href="https://www.altillo.com/universidades/colombia/Corporacion_Universitaria_del_Meta_UNIMETA.asp" class="Estilo7">https://www.altillo.com/universidades/colombia/Corporacion_Universitaria_del_Meta_UNIMETA.asp</a></p>
<p class="Estilo7"><a href="inicio.html"><img src="../botones/inicio.png" width="280" height="80" /></a></p>
<p align="justify" class="Estilo7">&nbsp;</p>
<p class="Estilo7">&nbsp; </p>
</body>
</html>
