<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #C4FFFF;
}
.Estilo2 {
	font-family: LillyBelle;
	font-size: 36px;
}
.Estilo5 {font-size: 16px; font-family: Arial, Helvetica, sans-serif;}
.Estilo6 {font-family: "Sunday Best"}
.Estilo7 {font-size: 36px; font-family: "Sunday Best"; }
.Estilo8 {font-family: Arial, Helvetica, sans-serif}
-->
</style></head>

<body>
<p align="center"><img src="../IMAGENES/Captura de pantalla 2023-08-28 072013.png" alt="1" width="986" height="608" /></p>
<p align="center" class="Estilo2">&quot;Preparemonos juntos para una buena educaci&oacute;n y un mejor futuro&quot; </p>
<p class="Estilo5">&nbsp;</p>
<p class="Estilo7">preparate</p>
<p class="Estilo5">La universidad es un pelda&ntilde;o decisivo para el &eacute;xito. La cantidad de tiempo y esfuerzo que dedicamos a prepararnos para la universidad puede hacer que nuestra transici&oacute;n sea m&aacute;s f&aacute;cil y ayudarnos a aprovechar mejor la experiencia.</p>
<p class="Estilo5">Desde aprender a gestionar el tiempo hasta tomar mejores apuntes, nos es posible ir adquiriendo varios h&aacute;bitos &uacute;tiles para prepararnos para las exigencias de la universidad mientras a&uacute;n estudiamos en la preparatoria.</p>
<p class="Estilo5">Si bien elegir universidad es un paso importante en la planificaci&oacute;n de esta etapa,&nbsp;hay muchas cosas que podemos anticipar&nbsp;para adaptarnos a la universidad en su momento.</p>
<p class="Estilo5">Practicar buenos h&aacute;bitos en la preparatoria implicar&aacute;&nbsp;practicarlos en la universidad tambi&eacute;n. Cuando estamos equipadas para tomar clases de nivel universitario suele ser mayor nuestro disfrute mientras estudiamos en una universidad.</p>
<p class="Estilo5">A continuaci&oacute;n hay 7 h&aacute;bitos valiosos que te ayudar&aacute;n a prepararte para estudiar en la universidad:</p>
<p class="Estilo6">1. Aprende a tomar mejores apuntes</p>
<p class="Estilo5">Si eres una estudiante organizada y responsable, la mejor manera de crecer es perfeccionando las habilidades para tomar apuntes. El objetivo principal de ir a la universidad es adquirir t&eacute;cnicas adecuadas de formaci&oacute;n y conocimientos sobre nuestra futura carrera.</p>
<p class="Estilo5">Las clases universitarias te aportar&aacute;n informaci&oacute;n que te impulsar&aacute; en tu futura profesi&oacute;n, por eso tu capacidad para tomar buenos apuntes ser&aacute; fundamental&nbsp;tanto en los ex&aacute;menes como para tu carrera.</p>
<p class="Estilo5">Hay muchas formas efectivas de conseguirlo, como el m&eacute;todo de esquema, el m&eacute;todo Cornell, el m&eacute;todo de mapa mental, el m&eacute;todo de flujo y el m&eacute;todo de sumillado o anotaciones al margen.</p>
<p class="Estilo5">Aprender y dominar el m&eacute;todo que mejor se adapte a tu estilo de aprendizaje en la preparatoria tendr&aacute; un gran impacto en tu desempe&ntilde;o en la universidad, por lo que no hay mejor momento para aprenderlo que ahora.</p>
<span class="Estilo6">2. Discipl&iacute;nate</span><span class="Estilo5"><br />
</span>
<p class="Estilo5">Una vez que hayas entrado a la universidad, puede costar trabajo resistir la tentaci&oacute;n de evadir tus deberes. No cometas&nbsp;el error de faltar a demasiadas clases&nbsp;o descuidar el tiempo de estudio. Puede ser muy f&aacute;cil ir rezag&aacute;ndose.</p>
<p class="Estilo5">Si quieres que te vaya bien en la universidad, acost&uacute;mbrate a asistir a todas las clases, aun cuando no sientas tanto entusiasmo, y cumple con tu horario de estudio. Si llegaras a perder varias clases en un semestre, tambi&eacute;n te perder&aacute;s de contenido relevante y correr&aacute;s el riesgo de no completar el semestre con buenos resultados.</p>
<span class="Estilo6">3.&nbsp;Administra tu tiempo con m&aacute;s cuidado</span><span class="Estilo5"><br />
</span>
<p class="Estilo5">Para que evites sentirte abrumada con la experiencia universitaria, debes saber c&oacute;mo equilibrar la escuela, la vida social y cualquier otra obligaci&oacute;n que tengas.&nbsp;Lleva un calendario con todas las fechas de entrega&nbsp;de los trabajos y las fechas de los ex&aacute;menes.</p>
<p class="Estilo5">Reserva una cierta cantidad de tiempo a diario para dedicarte al estudio sin interrupciones. Cumplir con un horario te servir&aacute; para administrar tu tiempo de manera efectiva y no te sientas abrumada por la carga de trabajo.</p>
<span class="Estilo6">4. Organ&iacute;zate</span><span class="Estilo5"><br />
</span>
<p class="Estilo5">Una de las diferencias m&aacute;s tajantes entre las clases de preparatoria y de universidad es que en &eacute;stas se abarca m&aacute;s contenido en per&iacute;odos m&aacute;s cortos de tiempo. Debido a esto, a menudo las materias universitarias implican ex&aacute;menes m&aacute;s extensos.</p>
<p class="Estilo5">La mejor manera de prepararse para los ex&aacute;menes de universidad es aprendiendo a organizarse. Tener un calendario de seguimiento para tareas y ex&aacute;menes puede ayudar a reducir el estr&eacute;s y balancear m&aacute;s eficazmente el estudio constante.</p>
<p class="Estilo5">Como los ex&aacute;menes en la universidad en general son m&aacute;s densos y menos frecuentes,&nbsp;dedicar una cantidad espec&iacute;fica de tiempo al estudio diario&nbsp;es un factor importante para el buen rendimiento acad&eacute;mico y prescindir de las &quot;sesiones intensivas&quot; de estudio.</p>
<span class="Estilo6">5. S&eacute; responsable</span><span class="Estilo5"><br />
</span>
<p class="Estilo5">Si bien la asistencia a clases en la preparatoria es obligatoria, una de las ventajas de la universidad es que uno puede elegir si asiste o no a clase. Muchas estudiantes se aprovechan de esto y faltan a clase sin tener por qu&eacute; hacerlo.</p>
<p class="Estilo5">Independientemente de lo que pueda decirse al respecto, asistir a clases es crucial para el &eacute;xito acad&eacute;mico, ya que es en las exposiciones de los profesores y las actividades de clase que se obtiene la mayor&iacute;a del contenido que aparece en los ex&aacute;menes.</p>
<p class="Estilo5">La preparatoria es un momento ideal para adquirir el h&aacute;bito de asistir a clases con regularidad y&nbsp;aprender lo que significa ser disciplinado.</p>
<span class="Estilo6">6. Est&aacute; preparada para leer mucho</span><span class="Estilo5"><br />
</span>
<p class="Estilo5">Prep&aacute;rate para incontables tareas de lectura cuando ingreses a la universidad. Algunos profesores te pedir&aacute;n completar una lectura antes de cada clase. Adem&aacute;s, est&aacute; lista para leer mucho siempre que tengas que estudiar para un examen.</p>
<p class="Estilo5">Aprender a leer de una forma m&aacute;s eficiente&nbsp;-al escudri&ntilde;ar el material en busca de puntos clave- te ayudar&aacute; a reducir la cantidad de tiempo que dedicas a la lectura y tambi&eacute;n a retener m&aacute;s informaci&oacute;n.</p>
<span class="Estilo5"><span class="Estilo6">7. Mejora tus habilidades de estudio</span><br />
</span>
<p class="Estilo5">Aprovecha al m&aacute;ximo tu tiempo de estudio. Decide&nbsp;qu&eacute; m&eacute;todos de estudio te sirven&nbsp;para reforzar mejor el conocimiento mientras a&uacute;n est&aacute;s en la preparatoria y piensa en qu&eacute; otros m&eacute;todos podr&iacute;an serte &uacute;tiles.</p>
<p class="Estilo5">Tal vez prefieras las tarjetas did&aacute;cticas, o tal vez retengas m&aacute;s informaci&oacute;n cuando dedicas cierto tiempo a un tema antes de comenzar con uno nuevo. Considera que asistir a la universidad y el estudio constante no pueden ir el uno sin el otro.</p>
<p class="Estilo5">En cierto sentido, la preparatoria es como la antesala de la universidad: todo lo que empieces a practicar desde entonces facilitar&aacute; tu desempe&ntilde;o&nbsp;cuando pases a la siguiente etapa.</p>
<p align="right" class="Estilo5"><a href="https://blog.up.edu.mx/prepaup/femenil/7-habitos-para-prepararse-para-estudiar-en-la-universidad">https://blog.up.edu.mx/prepaup/femenil/7-habitos-para-prepararse-para-estudiar-en-la-universidad</a></p>
<p class="Estilo8"><a href="inicio.html"><img src="../botones/inicio.png" alt="d" width="280" height="80" /></a></p>
<p>&nbsp; </p>
</body>
</html>
